[
{"category": "Dunia", "title": "Anak Presiden Duterte Dituduh Terlibat Penyelundupan Narkoba", "images": "http://cdn-media.viva.id/thumbs2/2017/09/08/59b21d2ba12ba-paolo-duterte-anak-presiden-filipina-rodrigo-duterte_325_183.jpg", "link": "http://www.viva.co.id/berita/dunia/954567-anak-presiden-duterte-dituduh-terlibat-penyelundupan-narkoba", "date": "8 Sep 2017 | 11:42 WIB", "desc": "\n\nVIVA.co.id – Paolo Duterte, anak kandung Presiden Filipina, Rodrigo Duterte, dituduh terlibat dalam pengiriman narkotika senilai US$125 juta dari China. Padahal, ayahnya merupakan pemimpin yang sangat keras dalam memberantas narkoba. Paolo Duterte membantah dan menyebut tuduhan tersebut tidak berdasar. Dia menampik telah membantu mempermudah masuknya pengiriman narkoba di sebuah pelabuhan di Manila, Filipina.\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1502174813163-0'); });\r\n\n\n\"Saya tidak bisa menjawab tuduhan berdasarkan desas-desus. Kehadiran saya di sini adalah untuk orang-orang Filipina dan sesama warga Davao yang saya layani,\" kata Paolo yang saat ini menjabat sebagai Wakil Wali Kota Davao, sebagaimana dikutip Asian Correspondent.Dalam sidang Senat, Senator Antonio Trillanes yang selama ini menjadi kritikus Duterte, menampilkan foto Paolo Duterte bersama seorang pengusaha yang berada di balik pengiriman obat-obatan terlarang. Menurut ABS-CBN News, Trillanes menunjukkan dua foto, yaitu Paolo bersama Kenneth Dong, seorang 'perantara' yang memfasilitasi pengiriman methamphetamine pada bulan Mei.Dong juga telah memverifikasi bahwa itu adalah foto dirinya dan Paolo. Sementara di foto lain terlihat Dong berpose dengan saudara Paolo, Sebastian.Trillanes mengatakan, foto tersebut membuktikan bahwa Dong adalah 'teman keluarga’ Duterte. Dia juga mempresentasikan foto itu sebagai bukti bahwa putra sulung presiden tersebut terlibat dalam korupsi.Dia mengaku memiliki informasi intelijen dari negara asing bahwa Paolo adalah anggota sindikat kriminal, dengan bukti sebuah tato naga dengan angka-angka rahasia di punggungnya. Ketika ditanya tentang tato tersebut, Paolo Duterte mengaku memilikinya, namun menolak untuk menunjukkan dengan alasan privasi.Presiden Duterte telah berulang kali mengatakan, dia akan mengundurkan diri, jika para kritikus dapat membuktikan bahwa ada anggota keluarganya yang terlibat dalam kasus korupsi dan narkoba.Sejak menjabat sebagai Presiden pada 30 Juni 2016 lalu, Duterte berjanji akan menggunakan kekuatan untuk menghapus kejahatan narkoba. Catatan polisi menunjukkan lebih dari 3.800 orang tewas dalam operasi polisi sejak Juli lalu, dan lebih dari 2.100 pembunuhan lainnya dilaporkan terkait dengan narkoba. (one)\r\n  \n"},
{"category": "Metro", "title": "Perluasan Larangan Motor Bakal Dikaji Lagi Tahun Depan", "images": "http://cdn-media.viva.id/thumbs2/2014/12/17/285522_larangan-sepeda-motor-melintas-di-jalan-mh--thamrin_325_183.jpg", "link": "http://www.viva.co.id/berita/metro/954589-perluasan-larangan-motor-bakal-dikaji-lagi-tahun-depan", "date": "8 Sep 2017 | 12:22 WIB", "desc": "\n\nVIVA.co.id – Pemerintah Provinsi DKI Jakarta menunda penerapan larangan sepeda motor di Jalan MH Thamrin hingga Sudirman, Jakarta yang awalnya akan dilakukan pada Oktober 2017 mendatang. Namun, rencana tersebut akan kembali disosialisasikan setelah pembangunan mass rapid transit (MRT) rampung. \"Setelah selesai semua itu, kita kaji kembali. Januari (2018) kita kaji dengan cara seperti itu kita tepat memberikan opsi seperti apa,\" ujar Gubernur DKI Jakarta Djarot Saiful Hidayat di Pasar Induk Kramat Jati, Jakarta Timur, Jumat, 8 September 2017.\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1502174813163-0'); });\r\n\n\nMenurut Djarot, pembatasan motor itu mestinya mengajak masyarakat beralih ke transportasi publik. Namun melihat kondisi yang ada, akhirnya usulan itu ditunda lantaran desakan masyarakat.  \"Melihat perilaku pengendara itu sampai akhir tahun dan seluruh infrastruktur sudah terbangun di Jakarta,\" katanya. Djarot mengemukakan, bila wacana pembatasan sepeda motor ini dilakukan akan membuat sekitar jalan protokol itu semakin macet.  Sebab, di Jalan Sudirman tengah dibangun proyek MRT.Untuk ke depannya, menurut Djarot,  jalur bagi kendaraan juga akan diperlebar. Pemisahan antara jalur lambat dan cepat tak perlu digunakan lagi. Hal itu untuk mempercepat laju kendaraan di jalanan. \r\n  \n"},
{"category": "Nasional", "title": "Kasus E-KTP, KPK Periksa Ketua Hanura", "images": "http://cdn-media.viva.id/thumbs2/2011/09/20/123793_wakil-ketua-banggar-mirwan-amir_325_183.jpg", "link": "http://www.viva.co.id/berita/nasional/954569-kasus-e-ktp-kpk-periksa-ketua-hanura", "date": "8 Sep 2017 | 11:45 WIB", "desc": "\n\nVIVA.co.id - Penyidik Komisi Pemberantasan Korupsi menjadwalkan pemeriksaan terhadap mantan Wakil Badan Anggaran DPR, Mirwan Amir, Jumat, 8 September 2017. Mirwan yang kini telah menjadi Ketua DPP Partai Hanura itu akan diperiksa penyidik sebagai saksi kasus dugaan korupsi proyek e-KTP.\"Mirwan Amir diperiksa sebagai saksi untuk tersangka SN (Ketua DPR, Setya Novanto),\" kata Juru Bicara KPK, Febri Diansyah, di kantornya, Jalan Kuningan Persada, Jakarta Selatan.\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1503286402671-0'); });\r\n\n\nNama Mirwan disebut sebagai salah satu legislator yang turut menikmati aliran uang haram korupsi e-KTP yang merugikan keuangan negara hingga Rp2,3 triliun.Dalam surat dakwaan dan tuntutan terhadap dua mantan pejabat Kemendagri, Irman dan Sugiharto disebutkan Mirwan menerima aliran dana sebesar USD 1,2 juta dari proyek yang menghabiskan anggaran Rp 5,9 triliun tersebut.Mantan Bendum Partai Demokrat, M Nazaruddin, menyebut Mirwan bertugas memastikan Banggar menyetujui anggaran proyek e-KTP. Hal itu dikatakan Nazaruddin saat bersaksi di Pengadilan Tipikor Jakarta pada, 3 April 2017 lalu. Tak hanya Mirwan, sejumlah mantan pimpinan Banggar lainnya seperti Melchias Mekeng juga disebut menerima aliran dana dari proyek e-KTP.Selain Mirwan Amir, dalam mengusut kasus ini, penyidik KPK juga memanggil seorang sopir di Direktorat Jenderal Kependudukan dan Pencatatan Sipil Kementerian Dalam Negeri (Ditjen Dukcapil Kemdagri) bernama Mulyadi dan staf direksi PNRI, Setyo Dwi Suhartanto.Keduanya diperiksa sebagai saksi untuk melengkapi berkas penyidikan dengan tersangka Setya Novanto.\"Keduanya juga diperiksa sebagai saksi untuk tersangka SN,\" kata Febri. \n"},
{"category": "Nasional", "title": "KPK Periksa Tiga Hakim Pengadilan Negeri Jaksel", "images": "http://cdn-media.viva.id/thumbs2/2017/08/16/5993bcfe57900-gedung-dan-logo-kpk-komisi-pemberantasan-korupsi_325_183.jpg", "link": "http://www.viva.co.id/berita/nasional/954580-kpk-periksa-tiga-hakim-pengadilan-negeri-jaksel", "date": "8 Sep 2017 | 12:16 WIB", "desc": "\n\nVIVA.co.id - Komisi Pemberantasan Korupsi memanggil tiga hakim Pengadilan Negeri Jakarta Selatan terkait kasus suap pengamanan perkara perdata yang melibatkan PT Aquamarine Divindo Inspection dan Eastern Jason Fabrication Services Pte Ltd. Ketiganya yakni hakim Agus Widodo, Djarwanto, dan Djoko Indriyanto.\"Ketiganya akan diperiksa sebagai saksi untuk tersangka TMZ (Tarmizi),\" kata Juru Bicara KPK, Febri Diansyah, saat dikonfirmasi, Jumat, 8 September 2017.\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1503286402671-0'); });\r\n\n\nKetiga hakim ini adalah majelis yang menangani perkara perdata antara Eastern Jason menggugat PT Aquamarine. Djoko Indriyanto sebagai ketua majelis hakim, adapun Djarwanto dan Agus masing-masing adalah anggotanya.Selain memeriksa hakim, penyidik KPK juga menjadwalkan pemeriksaan terhadap Panitera PN Jaksel, I Gede Ngurah Arya Winaya. Ia pun akan diperiksa sebagai saksi Tarmizi, anak buahnya di PN Jaksel. Bersamaan dengan itu pula, penyidik KPK memanggil tiga tersangka kasus ini.Tarmizi akan diperiksa untuk tersangka kuasa hukum PT Aquamarine Akhmad Zaini. Sementara itu, Direktur Utama PT Aquamarine Yunus Nafik diperiksa sebagai saksi untuk Tarmizi. Sedangkan Akhmad diperiksa untuk tersangka Yunus.Diketahui, PT Aquamarine melalui kuasa hukumnya Akhmad diduga memberikan suap sebesar Rp425 juta kepada panitera pengganti PN Jaksel Tarmizi. Uang itu diberikan supaya PT Aquamarine dimenangkan dalam gugatan.Dalam gugatannya, Eastern Jason menuntut pembayaran ganti rugi kurang lebih sebesar US$7,6juta dan Sing$131 ribu ke PT Aquamarine lantaran dianggap telah melakukan wanprestasi. Selain itu, perusahaan asing itu juga meminta aset PT Aquamarine disita sebagai jaminan. \n"},
{"category": "Bisnis", "title": "KPPU Wajib Ungkap Trader yang Buat Gas Industri Mahal", "images": "http://cdn-media.viva.id/thumbs2/2015/10/28/344931_pemanfaatan-gas-bumi-untuk-industri_325_183.jpg", "link": "http://www.viva.co.id/berita/bisnis/954587-kppu-wajib-ungkap-trader-yang-buat-gas-industri-mahal", "date": "8 Sep 2017 | 12:22 WIB", "desc": "\n\nVIVA.co.id – Dewan Perwakilan Rakyat meminta keberanian Komisi Pengawas Persaingan Usaha mengungkap sejumlah pihak yang menyebabkan harga gas di wilayah Medan, Sumatera Utara tinggi. Apalagi, hal ini menyangkut keberlangsungan industri tersebut.Hal ini menyusul kasus monopoli harga gas di Medan yang melibatkan PT Perusahaan Gas Negara. Namun, hasil persidangan kasus tersebut sama sekali tak menemukan adanya praktik monopoli yang dilakukan perusahaan pelat merah sektor gas tersebut.\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1502174813163-0'); });\r\n\n\n\"Kita berharap bisa segera mengetahui di mana kesalahannya. Apakah ada di level regulasi, atau memang ada pihak yang mencari keuntungan,\" kata Anggota Komisi VI DPR, Siti Muka rumah, dikutip melalui keterangannya, Jakarta, Jumat 8 September 2017.Anggota Komisioner KPPU, Saidah Sakwan pun mengakui, bahwa sampai saat ini belum mendapatkan bukti kuat, atas adanya praktik monopoli harga yang dilakukan PGN. Meski demikian, KPPU menemukan adanya indikasi permainan harga yang dilakukan sejumlah trader.\"Kalau PGN terbukti tidak bersalah, nantinya keputusan diambil majelis hakim,\" kata Saidah.KPPU pun diharapkan secara objektif maupun komprehensif mengumpulkan fakta dan saksi-saksi untuk menjelaskan dalam persidangan. Terlebih, para trader tersebut terindikasi menjadi penyebab harga jual gas industri di Medan masih berada pada level US$9,5 per mmbtu.Struktur pembentukkan harga jual gas di Medan dipengaruhi oleh beberapa komponen. Pertama, komponen harga gas hulu (upstream), di mana sumber pasokan gas Medan diambil dari kilang Bontang yang kemudian diregasifi melalui fasilitas milik PT Pertamina (Persero) di Arun, Aceh.Setelah diregasifikasi, gas tersebut disalurkan melalui pipa transmisi Arun-Belawan milik PT Pertamina Gas (Pertagas) sepanjang 350 km. Selain dari Bontang, pasokan gas ke Medan juga diperoleh dari produksi Pertamina EP yang diangkut melalui pipa transmisi gas bumi Pangkalan Susu-Wampu yang dikelola Pertagas.Dalam praktiknya, selain biaya regasifikasi, Pertamina dan Pertagas menetapkan margin atas kegitan pengangkutan. Namun sebelum masuk ke jaringan pipa, transmisi milik PGN harus lebih dulu melewati \"keran\" sejumlah trader yang diketahui tidak memiliki jaringan pipa.Sehingga dengan demikian, PGN terpaksa harus membeli gas dengan harga yang relatif tinggi sebelum dijual ke konsumen di wilayah Medan.  \n"},
{"category": "Politik", "title": "Demokrat Sambut Niat Ridwan Kamil yang Ingin Temui SBY", "images": "http://cdn-media.viva.id/thumbs2/2017/05/03/590966cfb6d33-ridwan-kamil_325_183.jpg", "link": "http://www.viva.co.id/berita/politik/954578-demokrat-sambut-niat-ridwan-kamil-yang-ingin-temui-sby", "date": "8 Sep 2017 | 12:06 WIB", "desc": "\n\nVIVA.co.id – Walikota Bandung Ridwan Kamil berniat ingin menemui Ketua Umum DPP Demokrat Susilo Bambang Yudhoyono terkait peluang dukungan di Pilgub Jawa Barat. Elite Demokrat merespons keinginan Kang Emil tersebut.Wakil Ketua Dewan Pembina Partai Demokrat, Agus Hermanto menekankan pihaknya belum memastikan nama-nama bakal calon yang diusung dalam Pilgub Jabar.\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1502174813163-0'); });\r\n\n\n\"Pertemuan-pertemuan dengan tokoh-tokoh yang lain tentunya tetap dibuka karena Partai Demokrat kan tidak mencukupi dari jumlah kursi yang ditetapkan,\" kata Agus di gedung DPR, Senayan, Jakarta, Jumat, 8 September 2017.Namun, ia mengatakan Demokrat memprioritaskan kader internal untuk maju. Ia meyakini kader Demokrat punya peluang untuk maju ke Pilgub Jawa Barat. Baik itu posisi sebagai bakal cagub atau bakal cawagub.\"Tentunya kita lihat surveinya, barangkali kalau tidak bisa menjadi gubernur ya mungkin wakil gubernur,\" tuturnya.Ia pun memastikan partainya tetap berkomunikasi dengan partai lain bahkan berkoordinasi dengan calon-calon gubernur yang lain. Adapun soal keputusan final dan berkoalisi masih dipertimbangkan.\"Bisa saja Demokrat mengambil wakilnya karena memang kita lihat survei yang tertinggi, sehingga tentunya kita melihat kepastian ataupun kemungkinan-kemungkinan kemenangan tersebut,\" tuturnya.  \n"},
{"category": "Bisnis", "title": "Dewi Dee Angkat Bicara soal Aturan Pajak Royalti Buku", "images": "http://cdn-media.viva.id/thumbs2/2016/11/30/583eba1fa5414-dewi-dee-lestari_325_183.jpg", "link": "http://www.viva.co.id/berita/bisnis/954583-dewi-dee-angkat-bicara-soal-aturan-pajak-royalti-buku", "date": "8 Sep 2017 | 12:21 WIB", "desc": "\n\nVIVA.co.id – Kegundahan dari ketidakadilannya perlakuan pajak royalti kepada para profesi penulis di Indonesia seperti yang dialami oleh Tere Liye juga ikut dirasakan oleh penulis kenamaan lainnya yaitu Dewi Lestari.Dalam situs pribadinya deelestari.com yang dikutip VIVA.co.id pada Jumat 8 September 2017, mengungkapkan persepsi umum profesi penulis adalah miskin dan prihatin. Bahkan tak jarang penulis dikadali penerbit hingga tak bisa mengandalkan royalti dari bukunya.   \n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1502174813163-0'); });\r\n\n\nBahkan, Dewi menilai jarang seorang penulis mau menjadikan hal itu sebagai profesi utama yang bisa diandalkan untuk bisa hidup berkecukupan. Dan secara ekonomi, penulis  profesi yang menantang.Lalu, ketika ada kasus seperti Tere Liye yang memutuskan menghentikan menerbitkan seluruh buku tulisannya karena merasa tak adil terhadap pajak royalti, Dewi pun ikut merasakan hal senasib.  \"Saya bisa pastikan Tere Liye tidak sendiri dalam kegelisahannya. Setiap ada kesempatan bicara mewakili penulis, soal pajak royalti tidak pernah luput saya ungkap, termasuk ketika ada kesempatan curhat langsung kepada Presiden Jokowi,\" ungkapnya.Menurut dia, peraturan pajak saat itu rasanya menggasak penulis dua kali. Sudah pendapatan royalti dikenai 15 persen, sisanya yang masuk ke penghasilan tahunan dihitung utuh sebagai pendapatan kena pajak.Hal itu, Lanjut Dewi, tentunya sangat berbeda dengan profesi lainnya seperti praktisi kesehatan yang menggunakan rumus norma sebesar 30 persen dari total pendapatannya dan sisanya dianggap modal usaha.Kemudian, ketika itu diubah menjadi rumus norma bagi para penulis pada 2017 ternyata hal itu tak lantas menyelesaikan masalah, sebab Ditjen Pajak menolak hal itu lantaran hanya dapat digunakan pada pendapatan non royalti.\r\n \r\nKondisi tersebut menurut Dewi tak lepas dari anggapan bahwa penulis mendapat penghasilan pasif dan penulis tidak keluar modal. Sehingga, norma itu hanya bisa digunakan bisa penulis terbitkan sendiri karyanya.\r\n \r\n\"Artinya, ketika pajak menggenggam sebuah buku, ia hanya melihat modal yang keluar dari 90 persen aspek fisik buku saja, bukan dari kontennya,\" jelasnya.Untuk itu, Dewi mengusulkan agar pajak royalti penulis bisa tepat sasaran yaitu melalui, pertama jika royalti tetap dianggap penghasilan pasif, maka perlakukanlah pajaknya seperti pemasukan pasif. Final setelah penerbit memotong pajak kami, maka selesai urusan.Dan Kedua, jika royalti bisa dipertimbangkan sebagai penghasilan aktif, maka beri pilihan penggunaan norma pada seluruh pendapatan kami tanpa kecuali.\"Jujur, pilihan pertama lebih menggairahkan bagi saya. Bayangkan, jika para kreator diberi keleluasaan seperti itu, negara dapat benar-benar menghadirkan atmosfer kondusif bagi para penemu dan insan kreatif yang pekerjaannya mencipta, termasuk penulis,\" ujarnya. \n"},
{"category": "Dunia", "title": "Paska Serangan ISIS, Butuh Rp14,5 Triliun Bangun Marawi", "images": "http://cdn-media.viva.id/thumbs2/2017/09/04/59ad39e29d768-suasana-kota-marawi-filipina-setelah-pertempuran-dengan-isis_325_183.jpg", "link": "http://www.viva.co.id/berita/dunia/954597-paska-serangan-isis-butuh-rp14-5-triliun-bangun-marawi", "date": "8 Sep 2017 | 12:36 WIB", "desc": "\n\nVIVA.co.id –  Menteri Pertahanan Filipina, Delfin Lorenzana mengatakan butuh biaya sekitar USD1.1 miliar atau setara Rp14.5 triliun, untuk membangun kembali kota Marawi pasca menjadi medan perang militan ISIS.Berminggu-minggu pertempuran antara pasukan pemerintah dengan kelompok Maute yang terinspirasi ISIS telah menyebabkan kota Marawi yang semula semarak, menjadi sebuah kota mati karena ditinggal 230 ribu orang penduduknya.\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1502174813163-0'); });\r\n\n\n\"Ada kebutuhan untuk membangun kembali infrastruktur, memberikan bantuan sosial kepada mereka yang mengalami trauma akibat perang dan mengisi kembali amunisi angkatan bersenjata,\" kata Lorenzana, seperti diberitakan Manila Bulletin, Jumat 8 September 2017.Sebanyak 770 orang telah tewas sejak pertempuran dimulai pada 23 Mei lalu, ketika ratusan militan mengepung kota Marawi. Seiring konflik yang terus berjalan, biaya pun terus meningkat. Perkiraan terakhir, biaya tersebut menelan sepertiga anggatan pertahanan Filipina tahun ini.Lorenzana mengatakan pemerintah rencananya akan mengajukan dana tambahan kepada parlemen sebesar P10 miliar (Rp 2.6 triliun) tahun ini untuk mulai rekonstruksi. Selain itu, diperkirakan dibutuhkan P7.5 miliar (Rp 1.9 triliun) untuk mempekerjakan 20 ribu tentara dan 10 ribu polisi.Pemerintah Filipina minggu ini mengumumkan bahwa pihaknya berencana untuk menjual obligasi P30 miliar pada kuartal keempat untuk membantu mendanai pembangunan Marawi.  \n"},
{"category": "Dunia", "title": "Rayakan Uji Coba Nuklir, Korut Pesta Kembang Api", "images": "http://cdn-media.viva.id/thumbs2/2016/10/20/5808721de4433-salah-satu-proses-peluncuran-rudal-miliki-korea-utara_325_183.jpg", "link": "http://www.viva.co.id/berita/dunia/954594-rayakan-uji-coba-nuklir-korut-pesta-kembang-api", "date": "8 Sep 2017 | 12:30 WIB", "desc": "\n\nVIVA.co.id – Korea Utara menggelar pesta besar-besaran untuk merayakan keberhasilan uji coba nuklir terbesarnya akhir pekan lalu. Perayaan tersebut dilakukan dengan mengadakan pesta kembang api dan pawai massa di ibukota Korut, Pyongyang.Warga ibukota berkumpul di jalan-jalan pada hari Rabu 6 September malam waku setempat, meneriakkan sorak-sorai mereka kepada para ilmuwan dan spesialis yang terlibat dalam pembuatan nuklir. Puluhan ribu orang berkumpul di Kim Il Sung Square, untuk memuji usaha mereka.\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1502174813163-0'); });\r\n\n\nKantor berita resmi Korut, KCNA, sebagaimana dikutip Channel News Asia, menyebutkan dalam pawai tersebut para pembicara mengatakan bahwa, jika Amerika Serikat memicu perang, maka militer Korea Utara akan mengakhiri nasib negara imperialis yang seperti gangster itu melalui serangan mendadak tanpa ampun dan paling kuat.Uji coba nuklir yang dilakukan akhir pekan lalu merupakan peledakan nuklir keenam Korut dan yang terbesar sampai saat ini. Bom hidrogen adalah senjata termonuklir yang jauh lebih kuat dari bom atom biasa, dan menggunakan ledakan nuklir untuk menghasilkan suhu intens.Bahkan menurut informasi, bom hidrogen Korea Utara tersebut jauh lebih besar daripada bom yang dijatuhkan AS seberat 50 kiloton yang menghancurkan Hiroshima pada tahun 1945 lalu.  \n"},
{"category": "Metro", "title": "Mau Beli Mobil, Warga Jakarta Harus Dapat Persetujuan RT", "images": "http://cdn-media.viva.id/thumbs2/2017/09/01/59a8ce774524e-gubernur-dki-jakarta-djarot-saiful-hidayat_325_183.jpg", "link": "http://www.viva.co.id/berita/metro/954600-mau-beli-mobil-warga-jakarta-harus-dapat-persetujuan-rt", "date": "8 Sep 2017 | 13:07 WIB", "desc": "\n\nVIVA.co.id – Gubernur DKI Jakarta Djarot Saiful Hidayat menyatakan, untuk ke depannya bagi warga yang hendak membeli kendaraan perlu mendapat persetujuan dari pengurus wilayah tempat tinggalnya. Hal tersebut dilakukan, untuk meninjau kelayakan rumah tinggal yang bersangkutan sebelum membeli kendaraan. \"Kalau dia mau membeli mobil ada pernyataan dari RT/RW dan Kelurahan. Bahwa yang bersangkutan, misalnya mau beli mobil, akan ada pernyataan bahwa dia memang punya garasi,\" ujarnya Djarot di Balai Kota, Jakarta, Jumat, 8 September 2017.\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1502174813163-0'); });\r\n\n\nMenurut Djarot, kebijakan itu hanya melanjutkan rencana yang telah diatur sebelumnya. Namun kebanyakan masyarakat tidak tahu karena minimnya informasi. Hal ini membuat pemilik mobil masih menaruh kendaraannya di sembarang tempat. \"Ternyata warga masih banyak yang belum tahu sehingga pada sore hari, malam hari, tidak dipakai untuk parkir mobil pribadi,\" kata Djarot di Balai Kota, Jakarta, Jumat, 8 September 2017. Aturan soal kepemilikan garasi bagi warga yang memiliki mobil mengacu Peraturan Daerah Nomor 5 Tahun 2014 tentang Transportasi. Dalam Pasal 140 Perda Nomor 5 Tahun 2014 itu disebutkan, setiap orang atau badan usaha pemilik kendaraan bermotor wajib memiliki dan menguasai garasi. Djarot mengatakan, kebijakan tersebut dibuat bukan untuk membatasi setiap orang memiliki mobil. Hanya saja, dia mengingatkan, peraturan itu guna menertibkan pemilik mobil agar menempatkan kendaraannya sesuai aturan. \"Tapi saya minta pada Dishub sampaikan dulu pada mereka, beri kesempatan untuk mencari tempat parkir atau bikin tempat parkir bagi dia punya mobil,\" ujarnya. \r\n  \n"},
{"category": "Nasional", "title": "119 Jemaah Haji Sakit Diajukan Pulang Lebih Cepat", "images": "http://cdn-media.viva.id/thumbs2/2017/09/08/59b229840aad4-jemaah-haji-mengalami-gangguan-kesehatan-di-mekah_325_183.jpg", "link": "http://www.viva.co.id/berita/nasional/954595-119-jemaah-haji-sakit-diajukan-pulang-lebih-cepat", "date": "8 Sep 2017 | 12:33 WIB", "desc": "\n\nVIVA.co.id – Klinik Kesehatan Haji Indonesia (KKHI) akan mengajukan tanazul atau pulang cepat, bagi 119 jemaah haji yang masih menjalani perawatan di KKHI karena mengalami gangguan kesehatan selama menjalani prosesi haji.Dari 119 jemaah tersebut, baru 62 orang jemaah yang sudah diajukan kepada bagian Yanpul atau pelayanan kepulangan Daker Mekah. Dari jumlah itu, sudah 35 jemaah yang telah mendapat surat mutasi atau pindah kloter untuk pulang cepat.\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1503286402671-0'); });\r\n\n\n\"Tanazul dari kesehatan sampai saat ini ajukan 119, yang baru dikirimkan 62 orang ke Yanpul Daker Mekah. Sudah dapat surat mutasi baru 35 orang,\" ujar Koordinator Tanazul KKHI Mekah, dr Vickry Wahidji, Jumat, 8 September 2017.Vickry menjelaskan, dengan lamanya pasien tinggal, justru bisa memicu penyakit yang diderita menjadi tambah berat. Karena itu, ada baiknya pasien pulang lebih cepat agar dapat pelayanan lebih baik di Tanah Air.\"Di sini terusterang terbatas. Di sini klinik lapangan dengan keterbatasan. Ada RSAS tapi terkendala bahasa. Dan banyak yang berobat di sana dari berbagai negara,\" katanya.Hingga kini, sudah ada sembilan jemaah  yang pulang lebih cepat atau tanazul melalui Bandara King Abdul Azis, Jeddah. Seluruh jemaah yang pulang cepat ini semula berada di gelombang dua, tapi karena kendala kesehatan, mereka terpaksa diajukan pulang lebih cepat.Dengan adanya tanazul, sembilan jemaah ini dipulangkan dengan kloter awal seperti SOC I, MES I, UPG 1 dan lainnya. Pemulangan rencananya akan beralih melalui Madinah mulai 7 Oktober 2017.\"Ada sembilan orang. Kami gelombang I pemulangan lewat Jeddah. Jadi dari tanggal 6-19 melalui KAAIA Jeddah setelah itu beralih ke Madinah sampai 7 Oktober,\" katanya. \n"},
{"category": "Nasional", "title": "Artis Banyuwangi Fitri Carlina Ikut #VoteVideoIndonesia", "images": "http://cdn-media.viva.id/thumbs2/2016/04/15/377640_fitri-carlina_325_183.jpg", "link": "http://www.viva.co.id/berita/nasional/954571-artis-banyuwangi-fitri-carlina-ikut-votevideoindonesia", "date": "8 Sep 2017 | 11:45 WIB", "desc": "\n\nVIVA.co.id – Dukungan untuk memperbanyak #VoteVideoIndonesia di UNWTO Award terus mengalir. Kali ini giliran penyanyi asal Banyuwangi Fitri Carlina mengajak publik untuk menghibahkan waktunya, sekitar lima menit saja untuk #VoteVideoIndonesia.\"Aku sudah vote dong. Sebagai bagian dari Indonesia incorporated yang juga melek media sosial, harus ikut bahu membahu memilih video Wonderful Indonesia,\" ujar Fitri Carlina, Rabu 6 September 2017.\n\n\n\r\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1503286402671-0'); });\r\n\n\nPelantun lagu ‘ABG Tua’ ini bahkan mengatakan, tidak ada alasan untuk tidak ikutan vote. Karena menurutnya video promosi Wonderful Indonesia itu memang menggambarkan keindahan Indonesia yang dapat menjadi daya tarik pariwisata dunia.Saat menyaksikan video Wonderful Indonesia itu, Fitri mengaku langsung jatuh cinta. Di sana tergambar jelas bahwa Indonesia itu sangat indah. Alam dan budayanya sangat keren. Masyarakatnya juga sangat ramah.\"Pertama kali aku lihat video-nya, Wow itu memang wonderful banget. Coba lihat deh, siapa pun pasti akan bangga memilihnya,\" kata Fitri Carlina pemilik Savana Cake Banyuwangi itu.Fitri Carlina bahkan tak ragu mengajak orang-orang di sekitarnya. Dia bahkan ikut mendorong seluruh penggemarnya untuk ikutan memilih di ajang bergengsi kelas dunia tersebut.\"Aku juga udah ngajak-ngajak yang lain juga, terutama fans aku yang lumayan banyak. Mereka juga antusias untuk ikutan memilih,\" kata Fitri Carlina.Karena itu ia mengajak untuk seluruh masyarakat Indonesia yang belum memilih untuk langsung ikutan vote. Masih ada waktu tersisa empat hari lagi sebelum periode pemilihan ditutup.\"Pastinya masyarakat Indonesia yuk ikutan vote untuk video Wonderful Indonesia di UNWTO Award sebagai Tourism Video Competition. Jangan mau kalah dari negara lain. Bangkitkan rasa Indonesia serta kebangsaan kita, untuk pariwisata kita menjadi yang terbaik di dunia,\" kata Fitri Carlina.Menteri Pariwisata Arief Yahya mengapresiasi dukungan luas dari masyarakat Indonesia untuk bersama-sama mengibarkan Wonderful Indonesia di level dunia. \"Satu suara Anda sangat bermakna,\" kata Arief Yahya.Bagi yang belum vote, masih ada waktu. Caranya dijamin mudah dan nggak bikin ribet.“Stepnya hanya empat. Pertama, klik indonesia.travel/vote4id. Setelah itu masukkan nama dan email. Kemudian pilih video favorit Indonesia, lalu submit! Saya sudah coba. Sangat mudah dan nggak butuh waktu lama,\" kata Menpar Arief Yahya.Mantan Dirut Telkom itu  sekaligus mengajak seluruh pelaku bisnis di bidang pariwisata dan masyarakat Indonesia untuk mengikuti jejak Fitri Carlina. #VoteVideoIndonesia demi Indonesia yang makin sejahtera.“Ajak sahabat, kawan, karib, saudara, tetangga untuk ikut nge-vote. Karena memajukan Pariwisata sama dengan memajukan perekonomian bangsa ini,” ucapnya.Kompetisi ini diadakan untuk menyambut event ke-22 UNWTO General Assembly yang akan digelar di Chengdu, Cina, pada September 2017.Dalam videonya, Indonesia menampilkan beberapa destinasi kenamaan dalam negeri seperti Yogyakarta dan Bali. Cuplikan video tentang batik dan tarian Bali pun turut ditampilkan.Selain itu, budaya adat Raja Ampat di Desa Sawingrai hingga panorama alam Sembalun di NTB turut dimasukkan di dalam video. Tak lupa juga Gili Trawangan dan Wakatobi yang populer akan keindahan alam bawah lautnya.\"Semua boleh membantu Wonderful Indonesia untuk memenangkan penghargaan, caranya dengan melakukan vote secara online di laman resmi UNWTO,\" katanya.Selain melakukan vote secara online, traveler juga diperbolehkan untuk menyebar tautan video Wonderful Indonesia di akun media sosial pribadi dengan disertai tagar #UNWTOGAChina.\"Ayo bantu kami mempromosikan Wonderful Indonesia lewat vote di ajang UNWTO tahun ini. Yuk, kita serbu! Kita menangkan vote via digital tersebut,\" ajak Arief Yahya. (webtorial) \n"}
]