[
{"category": "", "title": "Dibuka Pengaduan Airport Helper", "images": "https://statik.tempo.co/?id=638462", "link": "https://www.tempo.co/read/news/2017/09/08/083907222/dibuka-pengaduan-airport-helper", "date": "Jumat, 08/09/2017 | 11:28", "desc": "\n\n\t\t\t\t\t\t\t\tDibuka Pengaduan Airport Helper\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 11:28 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPetugas Airport Helper Bandara Soekarno-Hatta sedang membantu penumpang di Terminal I A, 3 September 2017. TEMPO/JONIANSYAH HARDJONO.\n\n\n\nTEMPO.CO, Tangerang - Sekretaris Perusahaan PT Angkasa Pura II Agus Haryadi mengatakan pengguna jasa bandar udara atau penumpang pesawat di Bandara Soekarno-Hatta berhak untuk menilai personil Airport Helper yang tidak melaksanakan tugas sesuai fungsinya.Menurut dia, penilaian itu menjadi tolak ukur kinerja dan  evaluasi Angkasa Pura II dalam mengoptimalkan layanan Airport Helper di Bandara Soekarno-Hatta. \"Penilaian itu bisa dilakukan melalui melalui website kami www.angkasapura2.co.id,\" kata Agus, Jumat, 8 September 2017.AP II juga tengah mengembangkan sistem teknologi informasi yang dapat memantau langsung pergerakan personil Airport Helper dan mengecek berapa banyak personil yang sedang melayani penumpang pesawat di terminal. \"Nantinya, penumpang pesawat juga dapat menilai personil Airport Helper melalui device yang dipegang personil Airport Helper.\"Airport Helper adalah layanan yang diberikan secara gratis bagi untuk membantu penumpang pesawat membawa barang bawaan ketika tiba di Terminal. Personil Airport Helper berjumlah 805 orang. Mereka mengenakan seragam berwarna biru bertuliskan Airport Helper dan bertugas di areacurb side keberangkatan serta kedatangan.Airport Helper seharusnya secara aktif bertanya apakah penumpang pesawat membutuhkan bantuan untuk membawa barang bawaan atau tidak. Apabila membutuhkan bantuan, maka tentu Airport Helper harus membantu.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nAP II menempatkan supervisor Airport Helper yang didukung dengan tolak ukur kinerja yang berbasis IT. Menurut Agus, rut Langkah ini tindak lanjut setelah beredarnya video di media sosial tentang personil Airport Helper yang terlihat tidak mempedulikan penumpang yang datang dengan banyak barang bawaan.Agus mengakui masih banyak kelemahan dari sisi personil Airport Helper. Jika dilihat  dilihat dari sejarahnya, Airport Helper sebelumnya adalah personil porter yang diambialih oleh AP II. \"Yang membedakan adalah ketika mereka jadi porter, mereka dibayar (oleh penumpang). Sekarang dengan kami ambilalih, konsepnya adalah free of charge.\"Maka saat ini adalah tahap transisi sehingga memerlukan penyesuaian pada kinerja Airport Helper. \"Kami mohon waktu, hal yang cukup berat bagi kami adalah mengubah kebiasaan,\" katanya.JONIANSYAH HARDJONO\n \n \n\n\n\n\nBandaraPT Angkasa Pura II \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Rambut Jokowi Berantakan, Warganet: Itu Rambut Gak Cucok", "images": "https://statik.tempo.co/?id=639728", "link": "https://www.tempo.co/read/news/2017/09/08/078907206/rambut-jokowi-berantakan-warganet-itu-rambut-gak-cucok", "date": "Jumat, 08/09/2017 | 10:25", "desc": "\n\n\t\t\t\t\t\t\t\tRambut Jokowi Berantakan, Warganet: Itu Rambut Gak Cucok\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 10:25 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPresiden Jokowi dan PM Singapura Lee Hsien bertepuk tangan saat menyaksikan atrraksi udara dari AU Singapura F16s dan Angkatan Udara Indonesia TNI-AU F16 di Marina Bay Cruise Centre, Singapura, 7 September 2017. REUTERS/Edgar Su.\n\n\n\nTEMPO.CO, Jakarta - Presiden Jokowi yang tampil dengan rambut berantakan saat berpidato di hadapan masyarakat Indonesia di Singapura, Rabu, 7 September 2017, membuat heboh warganet. Beragam tanggapan bermunculan di media sosial.\"Mas, tolong sampaikan ke Bapak, itu rambut gak cucok, berantakan beuudddd ya ampyun…\" Seorang warganet bernama Musyafa Sholikhun menyampaikannya melalui akun @Musyafasholi kepada akun putera bungsu Presiden, Kaesang Pangarep.Baca:Rambut Presiden Jokowi Berantakan, Ibu Negara GelisahIndonesia-Singapura Sepakati Kerja Sama Sektor ...Kaesang mengomentari peristiwa rambut berantakan Presiden itu dengan becanda. \"Gak pake pomade saya, sih.\" Kaesang mencuit di akun Twitter @kaesangp.Rambut Presiden Joko Widodo yang berantakan membuat Ibu Negara Iriana nampak gelisah. Saat memberi sambutan, Presiden tidak menyadari rambutnya berantakan. Ibu Negara berkali-kali mencoba menyampaikan isyarat kepada Presiden. Sayang, Presiden Jokowi tidak memahami isyarat itu.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nBahkan, Ibu Negara dua kali mengirim pesan soal rambut itu dalam secarik kertas yang disampaikan melalui anggota Pasukan Pengamanan Presiden (Paspampres). Tulisan di kertas tak kunjung dibaca, Presiden terus berpidato sambil beberapa kali bertanya kepada Duta Besar Indonesia di Singapura, Ngurah Sanjaya. Presiden baru menyadari setelah anggota Paspampres membisikinya.  Barulah Jokowi merapikan rambutnya yang berantakan dengan tangannya.Baca juga:Indonesia-Singapura Sepakati Kerja Sama Ekonomi Digital Masinton Ingin Dandhy Minta Maaf ke Megawati dan Jokowi\"Dibisikin tadi \"Pak Rambutnya dibetulkan',\" ujar Jokowi. Ucapan itu mengundang gelak tawa hadirin dan videonya viral di dunia maya.Warganet lainnya dengan akun @NoviarmidaNovi menyampaikan kekagumannya terhadap keluarga Jokowi. \"Cinta banget sama pasangan ini...dan klrg yg baik..ah....semoga sll bahagia dan sehat.\" Novi mencuit dalam akun Twitternya.KARTIKA ANGGRAENI\n \n \n\n\n\n\nKunjungan Presiden RIPresiden RIJoko Widodo \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Rambut Presiden Jokowi Berantakan, Ibu Negara Gelisah", "images": "https://statik.tempo.co/?id=639732", "link": "https://www.tempo.co/read/news/2017/09/08/078907203/rambut-presiden-jokowi-berantakan-ibu-negara-gelisah", "date": "Jumat, 08/09/2017 | 10:05", "desc": "\n\n\t\t\t\t\t\t\t\tRambut Presiden Jokowi Berantakan, Ibu Negara Gelisah\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 10:05 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPresiden Jokowi bersama istrinya Iriana, PM Singapura Lee Hsien Loong dan istrinya Ho Ching menonton flypast yang terbang di Marina Bay Cruise Centre, Singapura, 7 September 2017. REUTERS/Edgar Su.\n\n\n\nTEMPO.CO, Jakarta - Rambut Presiden Joko Widodo yang berantakan membuat Ibu Negara Iriana nampak gelisah. Pada Rabu, 7 September 2017, dalam acara di Singapura, Presiden  bermaksud menyapa masyarakat Indonesia di Singapura. Saat memberi sambutan, Presiden tidak menyadari rambutnya berantakan. Ibu Negara berkali-kali mencoba menyampaikan isyarat kepada Presiden. Sayang, Presiden Jokowi tidak memahami isyarat itu. Presiden malah beberapa kali bertanya kepada Duta Besar Indonesia di Singapura Ngurah Sanjaya. \"Jumlah penduduk Singapura berapa Pak Dubes?\" kata Presiden.Baca:Indonesia-Singapura Sepakati Kerja Sama Sektor ...Jokowi dan PM Singapura Jalan Pagi di Singapore ...Ngurah menjawab Penduduk Singapura 3,5 juta. Jokowi membandingkan jumlah penduduk Singapura dengan Indonesia yang berjumlah 250 juta. Hal itu disambut tepuk tangan oleh WNI yang hadir.Iriana kembali memanfaatkan momen itu untuk memberi kode kepada Jokowi dengan menggerakkan tangan ke arah kening. Namun, Jokowi tidak kunjung menyadari isyarat Iriana.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nLalu, Jokowi kembali bertanya kepada Ngurah mengenai jumlah suku yang ada di Singapura. \"Singapura punya 4 suku, coba bayangkan Indonesia ada 714 suku.\"Baca juga:Indonesia-Singapura Sepakati Kerja Sama Sektor ...Pemuda Muhammadiyah Ikut Aksi Pro Rohingya Jika Jauh dari Borobudur\nUrusan rambut tak kunjung beres, Ibu Negara akhirnya memanggil anggota Pasukan Pengamanan Presiden (Paspampres) dan menitipkan secarik kertas kuning kepada Presiden. Tapi kertas kuning itu tak berpengaruh apa-apa. Presiden Jokowi tidak merespon kode Iriana dan terus asyik berpidato.\nIriana kembali menulis di secarik kertas dan mengirimkannya melalui Paspampres lagi. Misi kertas kedua pun gagal. Sadar bahwa kode yang disampaikan Iriana tak digubris, anggota Paspampres itu akhirnya membisiki Presiden. Barulah Jokowi merapikan rambutnya yang berantakan dengan tangannya.\"Dibisikin tadi \"Pak Rambutnya dibetulkan',\" ujar Jokowi. Ucapan itu mengundang gelak tawa hadirin. Videonya viral di dunia maya.\nKARTIKA ANGGRAENI\n \n \n\n\n\n\nKunjungan Presiden RIPresiden RIJoko Widodo \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Google Dilaporkan Akan Membeli Bisnis Ponsel HTC", "images": "https://statik.tempo.co/?id=76875", "link": "https://www.tempo.co/read/news/2017/09/08/072907210/google-dilaporkan-akan-membeli-bisnis-ponsel-htc", "date": "Jumat, 08/09/2017 | 10:42", "desc": "\n\n\t\t\t\t\t\t\t\tGoogle Dilaporkan Akan Membeli Bisnis Ponsel HTC\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 10:42 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nGoogle. REUTERS/Arnd Wiegmann.\n\n\n\nTEMPO.CO, Taipei - Google semakin dekat untuk membeli bisnis ponsel HTC, produsen elektronik konsumen bermasalah yang berbasis di Taiwan, sebagaimana dilaporkan Business Insider hari ini.Baca: Google Bikin Aplikasi Berbasis Augmented Reality\nMenurut sebuah laporan di sebuah publikasi Taiwan, kedua perusahaan tersebut berada dalam tahap akhir pembicaraan akuisisi. Laporan tersebut tidak mengatakan berapa biaya yang dikeluarkan Google untuk bisa membeli HTC.\nSebuah catatan dari UBS pada hari Kamis, mengutip artikel berita Commercial Times, mencatat bahwa kesepakatan tersebut hanya akan melibatkan tim R & D smartphone HTC.\nJuru bicara Google menolak berkomentar, namun juga tidak menyangkal laporan tersebut. Seorang juru bicara HTC juga belum bersedia memberikan komentar.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\n\nMenurut laporan Bloomberg bulan lalu, HTC telah mengeksplorasi pilihan-pilihannya saat penjualan ponselnya menyusut dan bisnis headset VR-nya berjuang untuk lepas landas. Salah satu pilihan adalah untuk mengeluarkan divisi VR dan menjual bisnis ponsel, menurut laporan tersebut.\nIni akan menjadi langkah kedua bagi Google, dengan asumsi kesepakatan tersebut berhasil. Pada tahun 2011, Google membeli Motorola seharga US$ 12,5 miliar (Rp 165 triliun) untuk meraih ambisi perangkat kerasnya.\nMotorola merilis beberapa perangkat saat beroperasi sebagai anak perusahaan Google, namun tidak satu pun dari perangkat itu yang sukses besar. Pada 2014, Google menjual Motorola ke Lenovo seharga US$ 2,9 miliar (Rp 38 triliun).\nNamun Google memiliki minat baru terhadap perangkat keras, dan ini terlihat sebagai area pertumbuhan bagi perusahaan di luar bisnis iklan utamanya.\nBaca: Penasaran Berapa Gaji Karyawan Google? Baca Ini\nTahun lalu, Google membentuk divisi perangkat keras baru di bawah mantan CEO Motorola Rick Osterloh. Tim Osterloh bertanggung jawab atas produk seperti ponsel Pixel yang diterima dengan baik, Google Home Speaker Google, dan headset Daydream View VR. Google juga bermitra dengan HTC untuk memproduksi ponsel Pixel.\nBUSINESS INSIDER | ERWIN Z\n\n\n\n\nAkuisisiGoogle IncTaiwan \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Pembunuhan Indria Kameswari, Keluarga Bantah Korban Punya Pistol", "images": "https://statik.tempo.co/?id=639423", "link": "https://www.tempo.co/read/news/2017/09/08/064907213/pembunuhan-indria-kameswari-keluarga-bantah-korban-punya-pistol", "date": "Jumat, 08/09/2017 | 11:00", "desc": "\n\n\t\t\t\t\t\t\t\tPembunuhan Indria Kameswari, Keluarga Bantah Korban Punya Pistol\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 11:00 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nIndria Kameswari dan suaminya, Abdul Malik Azis alias Mochmad Akbar. Istimewa.\n\n\n\nTEMPO.CO, Bekasi - Keluarga staf Balai Diklat Badan Narkotika Nasional (BNN) Lido, Indria Kameswari menyesalkan informasi yang beredar bahwa korban memiliki pistol. Indria menjadi korban pembunuhan dengan senjata api oleh suaminya Abdul Malik alias Mochamad Akbar.Tugas Indria di BNN hanya staf pelatihan dan peningkatan skill pegawai sehingga tidak mempunyai wewenang memliki senjata api. “Kalau bagian penyidikan mungkin ya biar PNS dilengkapi senjata api,” ujar kakak Indria Kameswari yang tidak mau disebutkan namanya saat ditemui Tempo di Perumahan Taman Alamanda, Bekasi, Kamis, 7 September 2017.Baca: Indria Kameswari Dituduh Iparnya Pernah Mengancam dengan Pistol Menurut perempuan kelahiran 9 Februari 1977, dirinya juga pernah bekerja sebagai staf Balai Diklat milik BNN di Lido, Cijeruk, Bogor. Tugas Kepala Balai Diklat pun bukan dijabat oleh unsur kepolisian jadi tidak dilengkapi dengan senjata api. “Apalagi Indria yang cuma pegawai biasa,” katanya.Selama ini, kata dia, Indria Kameswari juga tidak pernah aktif di Persatuan Penembak Indonesia (Perbakin) sehingga bisa mengurus kepemilikan senjata api. “Wong mau apa juga punya pistol, kerja juga cuma buat pelatihan dan pendidikan buat pegawai BNN,” ujarnya.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nPembantu rumah tangga Indria Kameswari, Ati Suryati, mengatakan selama sembilan bulan bekerja di rumah korban, dia tidak pernah melihat ada pistol. Ati embantu mengurus anak bungsu Indria, MU dan menjaga rumah selama korban bekerja. “Kalau bersih-bersih atau rapiin rumah tidak pernah lihat tuh,” katanya.Baca: Indria Kameswari di Mata Ibunda PembunuhnyaSebelumnya, Kepala Badan Narkotika Nasional Komisaris Jendral Polisi Budi Waseso memastikan, sebagai pegawai BNN, Indria Kameswari tidak dilengkapi dengan senjata api. Budi mengatakan Indria merupakan pegawai di pusat rehabilitasi narkoba BNN Lido, bukan pegawai di bagian penindakan. \"Kalau bagian rehabilitasi tidak diberikan senjata. Namun, untuk petugas penindakan, mereka diberikan senjata lengkap,\" katanya di Bogor.  IRSYAN HASYIM\n\n\n\n\nPembunuhanBNN \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Song Joong-ki dan Song Hye-kyo Prewedding di San Fransisco", "images": "https://statik.tempo.co/?id=622817", "link": "https://www.tempo.co/read/news/2017/09/08/219907212/song-joong-ki-dan-song-hye-kyo-prewedding-di-san-fransisco", "date": "Jumat, 08/09/2017 | 10:59", "desc": "\n\n\t\t\t\t\t\t\t\tSong Joong-ki dan Song Hye-kyo Prewedding di San Fransisco\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 10:59 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nSong Hye-kyo. Allkpop.com.\n\n\n\nTEMPO.CO, Jakarta -Pasangan selebritas Korea Selatan, Song Joong-ki dan Song Hye-kyo, pergi ke San Fransisco untuk foto prewedding.\n \nMengutip Allkpop, Song Joong-ki dan Song Hye-kyo terlihat tiba di bandara LAX pada 3 September dan dikabarkan saat ini sedang berada di San Fransisco. Mereka dikabarkan sedang melakukan pemotretan prewedding di Golden Gate City dua bulan sebelum pernikahan keduanya yang akan digelar akhir Oktober 2017.\n \nSebelumnya, kedua agensi dari Song Joong-ki dan Song Hye-kyo tersebut menyatakan kepergian mereka ke San Francisco bukan untuk urusan pekerjaan melainkan urusan pribadi.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\n\n \nKeduanya ditemani oleh teman dekat mereka yang juga fotografer profesional, Hong Jang Hyun, serta penata rambut, penata rias, dan staf dalam perjalanan ke California.\n \nSan Fransisco adalah tempat yang istimewa bagi pasangan itu. Berbagai media mengabarkan keduanya berlibur bersama ke sana tahun lalu. Song Hye-kyo sempat mengunggah foto perjalananannya di akun Instagram dengan tulisan pengantar \"San Fransisco setelah 11 tahun. Rasanya seperti musim gugur. Menyenangkan.\"\n \nFotografer profesional Hong Jang Hyun  sudah pernah bekerjasama dengan pasangan selebritas Korea Selatan terkenal lainnya, seperti Bae Yong Joon-Park Soo Jin dan Lee Hyori-Lee Sang Soon Yang. Kali ini para penggemar dibuat tak sabar untuk melihat hasil foto dari Song Joong-ki dan Song Hye-kyo.\n \n \n \nANTARA\n\n\n\n\nSong Hye Kyo \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Mesir Blokir Situs Human Right Watch karena Rilis Penyiksaan Bui", "images": "https://statik.tempo.co/?id=151580", "link": "https://www.tempo.co/read/news/2017/09/08/115907204/mesir-blokir-situs-human-right-watch-karena-rilis-penyiksaan-bui", "date": "Jumat, 08/09/2017 | 10:10", "desc": "\n\n\t\t\t\t\t\t\t\tMesir Blokir Situs Human Right Watch karena Rilis Penyiksaan Bui\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 10:10 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nIlustrasi. azpenalreform.a.\n\n\n\nTEMPO.CO, Kairo - Pemerintah Mesir secara resmi memblokir situs Human Rights Watch sehari setelah organisasi tersebut merilis sebuah laporan tentang penyiksaan sistematis di penjara negara tersebut.\"Pihak berwenang Mesir telah menunjukkan bahwa setiap insiden yang melibatkan penyiksaan adalah kejahatan terisolasi oleh petugas yang bertindak sendiri. Namun, laporan Human Rights Watch membuktikan hal yang sebaliknya,\" kata Joe Stork, Wakil Direktur Human Rights Watch Timur Tengah.Laporan berjudul \"We Do Unreasonable Things Here\", dibuat berdasarkan informasi dari 19 mantan tahanan dan keluarga. Para korban mengklaim bahwa pihak berwenang Mesir menggunakan wewenang penangkapan sewenang-wenang, menghilangkan secara paksa dan penyiksaan.\"Tidak hanya tidak menangani krisis penyiksaan di Mesir, namun pihak berwenang membatasi akses terhadap laporan yang mendokumentasikan apa yang banyak orang Mesir dan orang lain ketahui,\" kata Stork, seperti yang dilansir Channel NewsAsia, Jumat 8 September 2017.\nBaca: Dituding Biang Rusuh, Mesir Hukum Mati Muhammad Mursi \n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nKementerian Luar Negeri Mesir membantah laporan tersebut dalam sebuah pernyataan kemarin, dengan mengatakan bahwa organisasi tersebut telah mencemarkan nama baik negara tersebut dan mengabaikan kemajuan yang dibuat mengenai hak asasi manusia selama beberapa tahun terakhir.\"Laporan tersebut adalah sebuah episode baru dalam serangkaian penghinaan yang disengaja oleh organisasi semacam itu, yang agenda dan bias politisnya terkenal dan mencerminkan kepentingan entitas dan negara yang mensponsorinya,\" ujar Abu Zeid, juru bicara Kementerian Luar Negeri Ahmed.Mesir pertama memblokir akses ke sejumlah situs berita termasuk Al Jazeera dan Huffington Post Arabic pada bulan Mei 2017, setelah tindakan serupa diambil oleh sekutu-sekutunya di Teluk Arab Saudi dan Uni Emirat Arab.Sejak itu, ratusan situs berita dan blog lain telah dihapus dari Mesir, dengan hitungan terbaru menurut Asosiasi Kebebasan Berpikir dan Ekspresi, terdapat 424 situs yang telah diblokir sejauh ini.REUTERS | CHANNEL NEWSASIA | SPUTNIK | YON DEMA\n \n \n \n \n\n\n\n\nInternasional-Mesir \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Melamar CPNS Kementerian Keuangan? Intip Dulu Gajinya", "images": "https://statik.tempo.co/?id=233938", "link": "https://www.tempo.co/read/news/2017/09/08/090907209/melamar-cpns-kementerian-keuangan-intip-dulu-gajinya", "date": "Jumat, 08/09/2017 | 10:42", "desc": "\n\n\t\t\t\t\t\t\t\tMelamar CPNS Kementerian Keuangan? Intip Dulu Gajinya\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 10:42 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPanitia membagikan soal ujian kepada sejumlah Calon Pegawai Negeri Sipil (CPNS) yang diadakan Kementerian Kesehatan di Gelora Bung Karno Senayan, Jakarta, (3/11). TEMPO/Eko Siswono Toyudho.\n\n\n\nTEMPO.CO, Jakarta - Menteri Keuangan Sri Mulyani mengumumkan adanya perekrutan Calon Pegawai Negeri Sipil (CPNS) Kementerian Keuangan 2017. Lowongan yang dibuka berjumlah 2.880 formasi untuk rekrutmen umum (Non PKN STAN).Besaran gaji yang bakal dikantongi oleh setiap pegawai, menurut  Peraturan Pemerintah Nomor 30 Tahun 2015 tentang Perubahan Ketujuh Belas Atas Peraturan Pemerintah Nomor 7 Tahun 1977 Tentang Peraturan Gaji Pegawai Negeri Sipil, dibedakan berdasarkan golongannya.Gaji pokok terendah dari pegawai Kementerian Keuangan adalah  Rp 1.488.500 per bulan untuk PNS golongan IA dengan pengalaman kerja nol tahun. Sementara gaji pokok tertinggi adalah sebesar Rp 5.620.300 per bulan yang bisa dikantongi oleh PNS golongan IVE dengan masa kerja 32 tahun.\nSimak: Lowongan CPNS Kemenkeu 2017, Ini Posisi Yang DitawarkanAdapun golongan yang diperoleh CPNS akan berbeda-beda saat pertama kali masuk, bergantung pada latar belakang pendidikan masing-masing. Gaji pokok awal pegawai bergolongan III, yang saat pertama kali masuk mengemban gelar sarjana S1, paling rendah adalah Rp 2.456.700 per bulan. Sementara gaji pokok awal golongan II, yang saat pertama kali masuk berlatar belakang SMA atau diploma dipatok sekecil-kecilnya Rp 1.926.000 per bulan.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nSri Mulyani berujar Formasi 2.880 CPNS Kementerian Keuangan ditawarkan untuk 3 jenjang pendidikan. “Yaitu  S1 733 orang, S2 1 orang, dan D3 2.146 orang,\" ujarnya Dalam keterangan tertulisnya, Kamis 7 September 2017.Rincian distribusi pegawai, kata dia, antara lain sebanyak 201 orang akan disalurkan sebagai pegawai baru Sekretariat Jenderal (Setjen). Selanjutnya, sebanyak 1.721 orang akan disalurkan  ke Direktorat Jenderal Pajak (DJP).  Direktorat Jendral Bea Cukai (DJBC) mendapat 575 orang tenaga baru. Sebanyak 66 CPNS disalurkan ke Direktorat Jenderal Perimbangan Keuangan (DJPK). Lalu, Direktorat Jenderal Kekayaan Negara (DJKN) mendapat 261 CPNS.Selain itu, 10 orang tenaga baru akan diberikan kepada Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko (DJPPR). Berikutnya, 20 orang akan disalurkan ke Badan Kebijakan Fiskal (BKF). Terakhir, Badan Pendidikan dan Pelatihan Keuangan (BPPK) menerima 26 pegawai baru..Sri Mulyani mengatakan Kementerian Keuangan akan memberikan pelatihan sepanjang karier pegawai dari awal masuk, sepanjang masa bekerja, hingga menjelang pensiun. \"Program pengembangan tersebut dapat berupa pendidikan akademis (program gelar) maupun berupa diklat atau training yang bersifat teknis dan nonteknis, dan yang terakhir penugasan-penugasan khusus,\" ujar Sri Mulyani.Sekretaris Jenderal Kementerian Keuangan Hadiyanto mengatakan kriteria pelamar yang dibutuhkan terutama lulusan terbaik. “Atau cum laude dari perguruan tinggi terakreditasi,” katanya dalam keterangan tertulis, seperti dikutip dari situs kemenkeu.go.id.Selain itu, kata Hadiyanto, disediakan lowongan bagi penyandang disabilitas dengan kriteria mampu melihat, mendengar, dan berbicara dengan baik, serta sanggup melaksanakan tugas, seperti menganalisis, mengetik, dan menyampaikan pikiran. Penyandang disabilitas dapat ikut mendaftar asalkan mampu bergerak dengan alat bantu berjalan selain kursi roda.Untuk pelamar lowongan CPNS 2017 Kementerian Keuangan dari Papua dan Papua Barat, disyaratkan telah menyelesaikan pendidikan SD, SMP, dan SMA, atau sederajat, di wilayah Papua. Pelamar juga harus memiliki ayah kandung asli Papua dan Papua Barat, yang dibuktikan dengan akta kelahiran, fotokopi KTP ayah kandung, dan surat keterangan hubungan keluarga dari kelurahan atau kepala desa.Pendaftaran dibuka pada 11-25 September 2017. “Pendaftaran dilaksanakan secara online melalui laman http://sscn/bkn.go.id mulai 11 September hingga 25 September 2017 menggunakan nomor induk kepegawaian (NIK) pada KTP atau NIK pada kartu keluarga (KK) dan nomor KK atau NIK KK,” ujar Hadiyanto.Proses perekrutan dari pengumuman sampai pemberkasan fisik berlangsung mulai 5 September hingga 14 Desember 2017. “Pelayanan dan penjelasan informasi terkait dengan pelaksanaan seleksi CPNS Kementerian Keuangan 2017 dapat menghubungi call center 021-3506055 setiap Senin-Jumat serta Twitter atau Facebook @KemenkeuRI,” katanya.CAESAR AKBAR | DEWI\n\n\n\n\nCPNSKementerian Keuangan \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Baju Ini Bisa Melar Ikuti Pertumbuhan Anak", "images": "https://statik.tempo.co/?id=639940", "link": "https://www.tempo.co/read/news/2017/09/08/339907201/baju-ini-bisa-melar-ikuti-pertumbuhan-anak", "date": "Jumat, 08/09/2017 | 09:58", "desc": "\n\n\t\t\t\t\t\t\t\tBaju Ini Bisa Melar Ikuti Pertumbuhan Anak\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 09:58 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nBaju anak Petit Pli karya desainer Inggris, Ryan Yasin. Tabloidbintang.\n\n\n\nTEMPO.CO, Jakarta - Orang tua harus mengalokasikan dana untuk membeli pakaian seiring dengan pertumbuhan buah hatinya. Pakaian yang sudah kekecilan tentu tak nyaman dan tak pantas lagi dikenakan anak yang tubuhnya kian tinggi atau melebar.Berangkat dari kebutuhan itu, seorang perancang busana asal Inggris, Ryan Yasin, 24 tahun, membuat pakaian yang bisa menyesuaikan dengan pertumbuhan anak. Nama koleksinya adalah Petit Pli. Baju anak Petit Pli karya desainer Ryan Yasin.Seperti diberitakan laman Metro, bentuk pakaian Petit Pli mirip origami yang dapat dilipat dan dibentuk seringkas mungkin. Keunggulan lain, Petit Pli tahan air dan tetap fleksibel meski dicuci. Ryan Yasin yang merupakan lulusan Royal College of Art ini baru mengembangkan pakaian luar atau outer yang terbuat dari material sintetis. Pakaian ini juga bisa dilipat sekecil mungkin sehingga dapat disimpan di dalam saku baju. \n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nMenurut Ryan, Petit Pli bisa digunakan oleh anak usia 4-6 bulan hingga 3 tahun. \"Karena anak mengalami pertumbuhan yang pesat di usia ini,\" katanya. Ryan menghabiskan waktu hingga 1 tahun untuk menyelesaikan Petit Pli. Berkat karyanya itu, Ryan meraih penghargaan desain James Dyson Award. Dia memperoleh sekitar Rp 34 juta dari penghargaan tersebut dan berharap bisa memenangkan Rp 521 juta dalam babak internasinal kompetisi tersebut. TABLOIDBINTANGBaca juga:Baca Ini Sebelum Membeli Sepatu untuk Si KecilTips Nyaman Belanja Baju Lebaran Bersama AnakBusana Antar Anak Sekolah dan Kerja buat Ibu Berhijab\n\n\n\n\nFashion \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Kalah Telak 9-0, Pelatih Filipina Puji Timnas U-19 Indonesia", "images": "https://statik.tempo.co/?id=639313", "link": "https://www.tempo.co/read/news/2017/09/08/237907214/kalah-telak-9-0-pelatih-filipina-puji-timnas-u-19-indonesia", "date": "Jumat, 08/09/2017 | 11:04", "desc": "\n\n\t\t\t\t\t\t\t\tKalah Telak 9-0, Pelatih Filipina Puji Timnas U-19 Indonesia\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 11:04 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nEgy Maulana Vikri saat berselebrasi bersama pemain Timnas Indonesia U-19 lain. (twitter/@pssi_fai).\n\n\n\nTEMPO.CO, Jakarta - Pelatih Filipina Jose Aberasturi menerima pukulan telak saat timnya melawan Timnas U-19 Indonesia dalam laga Grup B AFF U-18 Stadion Thuwunna, Myanmar, Selasa 7 Agustus 2017. Meski menargetkan hasil seri di laga itu, Filipina akhirnya dikalahkan Indonesia 0-9.Jose Aberasturi menilai anak asuhnya tak cukup berbuat di laga itu. \"Rencananya adalah untuk menahan Indonesia tapi kami sama sekali tidak melakukan usaha yang cukup,\" kata dia.Jose menyadari dalam teknik permainan anak-anak asuhnya belum maksimal ketimbang Indonesia. Ia menilai Indonesia adalah tim yang tangguh dan pantas disegani. \"Kami secara taktis kurang melawan timnas Indonesia yang kuat,\" ujarnya.Timnas Indonesia U-19 mengalahkan Filipina melalui Feby Eka Saputra (3 gol), Egy Maulana Vikri dan dan Muhammad Iqbal (masing-masing dua gol), serta Rafli Mursalim dan Reski Fandi Witriawan.Sementara itu, Pelatih Timnas U-19 Indra Sjafri bersyukur dan bangga dengan penampilan anak-anak asuhnya. \"Saya hanya bersyukur untuk enam poin dari dua pertandingan kami mencetak sembilan gol dalam game ini,\" kata Indra.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nBerkat kemenangan itu, Timnas U-19 Indonesia memuncaki klasemen Grup B sementara dengan mengemas 6 angka dari 2 laga, unggul 3 angka dari Vietnam yang baru bermain sekali. Indonesia juga memiliki catatan gol luar biasa dari dua laga ini: 11-1, masih unggul dari Vietnam yang menang 8-1 dari Brunei.ASEAN FOOTBALL | AHMAD A G TEHUAYO | NS\n\n\n\n\nTimnas U-19Timnas Indonesia U19 \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Malaysia Tahan Perompak Indonesia Setelah Membajak Kapal Thailand", "images": "https://statik.tempo.co/?id=151581", "link": "https://www.tempo.co/read/news/2017/09/08/118907200/malaysia-tahan-perompak-indonesia-setelah-membajak-kapal-thailand", "date": "Jumat, 08/09/2017 | 09:40", "desc": "\n\n\t\t\t\t\t\t\t\tMalaysia Tahan Perompak Indonesia Setelah Membajak Kapal Thailand\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 09:40 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nIlustrasi. prolife.org.nz.\n\n\n\nTEMPO.CO,Kuala Lumpur - Sebanyak 10 orang bajak laut asal Indonesia yang merompak sebuah kapal tanker minyak di lepas pantai timur semenanjung Melayu telah ditangkap oleh penjaga pantai Malaysia.Seperti yang dilansir Channel NewsAsia, Jumat 8 September 2017, pejabat Malaysia menyatakan bahwa penangkapan itu dilakukan pada Kamis lalu.Komando angkatan laut Malaysia dengan menggunakan helikopter langsung bergegas mencari kapal tanker berbendera Thailand, yang membawa muatan senilai US$ 1,7 juta, setelah lenyap dari sistem pelacak pada Rabu sore, 6 September 2017.\"Petugas akhirnya menemukan kapal tersebut dan kapal kecil milik bajak laut yang berjarak 37 mil laut timur laut Pulau Tenggol pada pukul 2:05 waktu setempat,\" kata penjaga pantai tersebut dalam sebuah pernyataan.Pasukan komando menaiki kapal tanker tersebut sementara tembakan peringatan ditembakkan dari helikopter di kapal yang lebih kecil saat kapal tersebut mencoba melarikan diri.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nSebanyak 10 orang Indonesia ditangkap di atas kapal tanker, yang dikenal sebagai MT MGT1, yang dikawal ke Kuala Terengganu.\n \nUpaya penjaga pantai untuk menghentikan kapal yang lebih kecil itu melarikan diri gagal saat helikopter tersebut kehabisan bahan bakar dan harus kembali ke daratan.\n \nTiga orang bajak laut lolos ke kapal yang lebih kecil, dan penjaga pantai kini masih terus berusaha untuk mencari mereka.Dalam penangkapan tersebut tidak ada korban luka baik dari korban pembajakan yakni 14 warga Thailand dan komando penjaga pantai.Sebuah laporan oleh Biro Maritim Internasional mengatakan ada tiga serangan oleh bajak laut di perairan Malaysia pada paruh pertama tahun ini.Meski jumlah perompakan di lepas pantai Laut Cina Selatan telah turun secara signifikan dalam beberapa tahun terakhir, kapal-kapal masih disarankan untuk tetap waspada terutama pada malam hari.CHANNEL NEWSASIA|YON DEMA\n \n \n \n \n \n \n \n \n\n\n\n\nPerompakanMalaysia \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Dandhy Dwi Laksono Jumpa Pers Soal Laporan Repdem PDIP Siang Ini", "images": "https://statik.tempo.co/?id=639953", "link": "https://www.tempo.co/read/news/2017/09/08/063907211/dandhy-dwi-laksono-jumpa-pers-soal-laporan-repdem-pdip-siang-ini", "date": "Jumat, 08/09/2017 | 10:45", "desc": "\n\n\t\t\t\t\t\t\t\tDandhy Dwi Laksono Jumpa Pers Soal Laporan Repdem PDIP Siang Ini\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 10:45 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nDandhy Dwi Laksono. instagram.com.\n\n\n\nTEMPO.CO, Jakarta - Dandhy Dwi Laksono masih belum bersedia menanggapi permintaan politikus Partai Demokrasi Indonesia Perjuangan Masinton Pasaribu agar dia meminta maaf kepada Ketua Umum PDIP Megawati Soekarnoputri. Dandhy akan memberi keterangan pers Jumat siang ini, 8 September 2017.\"Saya belum bisa memberikan tanggapan sekarang. Nanti siang akan saya jelaskan di jumpa pers di LBH Jakarta jam setengah 2,\" ucap Dandhy saat dihubungi Tempo, Jumat, 8 September 2017.Baca juga: Tulis tentang Suu Kyi dan Megawati, Dandhy Dilaporkan ke polisi Dandhy dilaporkan Relawan Perjuangan Demokrasi (Repdem) Jawa Timur ke Kepolisian Daerah Jawa Timur akibat status yang diunggahnya di Facebook. Repdem Jawa Timur menganggap status Dandhy menghina Megawati.Masinton yang juga Ketua Dewan Pimpinan Nasional Repdem, meminta Dandhy untuk meminta maaf dan memberikan klarifikasi sebagai bentuk pertanggungjawaban karena membandingkan Megawati dengan Aung San Suu Kyi.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nDalam unggahan tersebut Dandhy menyebut Megawati kembali berkuasa karena kemenangan PDIP atas terpilihnya Jokowi sebagai Presiden. Dandhy juga mengatakan Megawati dinilai harus bertanggung jawab atas penangkapan warga di Papua yang berjumlah ribuan orang. Hal itu dikaitkan Dandhy dengan Aung San Suu Kyi yang dinilai bertanggung jawab atas kejadian Rohingya.Akibat pelaporan tersebut, beranda laman Facebook Dandhy justru dipenuhi dukungan. Dalam statusnya yang berjudul \"Solidaritas Itu\" Dandhy sedang menyusun respons terkait hal ini. \"Karena itu, sekali lagi, respon dan pernyataan yang lebih terukur sedang disusun oleh kawan-kawan yang mendampingi kasus ini,\" kata Dandhy Dwi Laksono dalam statusnya.KARTIKA ANGGRAENI\n\n\n\n\nMedia SosialDandhy Dwi Laksono \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "KPK Tahan 3 Tersangka OTT Bengkulu di Rutan Kelas 1 Jakarta Timur", "images": "https://statik.tempo.co/?id=635816", "link": "https://www.tempo.co/read/news/2017/09/08/063907199/kpk-tahan-3-tersangka-ott-bengkulu-di-rutan-kelas-1-jakarta-timur", "date": "Jumat, 08/09/2017 | 09:32", "desc": "\n\n\t\t\t\t\t\t\t\tKPK Tahan 3 Tersangka OTT Bengkulu di Rutan Kelas 1 Jakarta Timur  \t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 09:32 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nJuru Bicara KPK Febri Diansyah bersama Wakil Ketua KPK Basaria Panjaitan saat konferensi pers mengenai OTT Dirjen Kementrian Perhubungan. TEMPO/Eko Siswono Toyudho.\n\n\n\nTEMPO.CO, Jakarta - Komisi Pemberantasan Korupsi (KPK) menahan tiga tersangka dugaan suap terhadap hakim yang terjerat operasi tangkap tangan atau OTT di Bengkulu. Tiga tersangka tersebut adalah hakim tindak pidana korupsi Pengadilan Negeri Bengkulu, Dewi Suryana; panitera pengganti PN Bengkulu, Hendra Kurniawan; dan pihak yang diduga sebagai penyuap, Syuhadatul Islamy.   \"KPK menahan ketiga tersangka selama 20 hari untuk kepentingan penyidikan,\" kata juru bicara KPK, Febri Diansyah, saat dikonfirmasi di Jakarta, Jumat, 8 September 2017. Febri menyatakan tiga tersangka itu ditahan di Rumah Tahanan (Rutan) Kelas I Jakarta Timur Cabang KPK C1.  Baca juga: OTT Bengkulu, KPK Segel Ruangan Hakim S   Suap diduga terkait dengan putusan perkara kasus dugaan tindak pidana korupsi kegiatan rutin tahun anggaran 2013 di Dinas Pendapatan, Pengelolaan, Keuangan, dan Aset (DPPKA) Kota Bengkulu.  Sebelumnya, KPK menangkap enam orang dalam OTT dugaan suap terhadap hakim Pengadilan Tipikor di Pengadilan Negeri Bengkulu di daerah Bengkulu dan Bogor. Tiga orang ditetapkan sebagai tersangka.  Akibat perkara itu, Mahkamah Agung (MA) menonaktifkan sementara Ketua PN Bengkulu Kaswanto.  \"MA telah menonaktifkan sementara Ketua PN Bengkulu selaku atasan langsung hakim tersebut dan panitera PN Bengkulu selaku atasan langsung dari panitera pengganti tersebut. Keduanya sementara dipekerjakan di Pengadilan Tinggi Bengkulu. Ini SK-nya sudah ada,\" kata Ketua Muda Pengawasan MA Sunarto saat konferensi pers terkait dengan OTT di Bengkulu di gedung KPK, Jakarta, Kamis, 7 September 2017 .  ANTARA\n\n\n\n\nOTT BengkuluKPKFebri Diansyah \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Jakgrosir Diresmikan Hari Ini di Pasar Induk Kramat Jati", "images": "https://statik.tempo.co/?id=639927", "link": "https://www.tempo.co/read/news/2017/09/08/083907198/jakgrosir-diresmikan-hari-ini-di-pasar-induk-kramat-jati", "date": "Jumat, 08/09/2017 | 09:32", "desc": "\n\n\t\t\t\t\t\t\t\tJakgrosir Diresmikan Hari Ini di Pasar Induk Kramat Jati  \t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 09:32 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nGubernur DKI Jakarta, Djarot Syaiful Hidayat tiba di Pasar Induk Karamat Jati untuk menghadiri acara soft opening Jakarta Grosir, Jakarta, 8 September 2017. TEMPO/ADAM PRIREZA.\n\n\n\nTEMPO.CO, Jakarta - Jakarta Grosir atau Jakgrosir di Pasar Induk Kramat Jati akan diresmikan hari ini, Jumat, 8 September 2017, oleh Gubernur DKI Jakarta Djarot Saiful Hidayat. Program yang digagas Ahok ini semula direncanakan bakal diresmikan Agustus lalu.  Jakgrosir nantinya akan menjadi distributor berbagai bahan pokok murah dan berkualitas bagi para pedagang. Pedagang dapat membeli bahan pokok dengan kartu pedagang sebagai alat transaksi yang sudah mulai disebarkan ke berbagai pasar.  \"Tahap awal kartu pedagang sudah disebarkan di Pasar Induk Kramat Jati, UPB Kramat Jati, Pasar Pramuka, dan UPB Jatinegara, dan akan terus berlanjut ke semua pasar se-DKI,\" ujar Direktur Utama PD Pasar Jaya Arief Nasrudin dalam keterangan pers di Jakarta, Jumat, 8 September 2017.   Baca: Jakgrosir Segera Diresmikan Pada Agustus 2017 Ini   Secara tidak langsung, Jakgrosir diharapkan dapat menjaga stabilitas harga di pasar dan mengendalikan inflasi di Jakarta.  \"Komoditas yang dijual di Jakgrosir harganya lebih murah dan bersaing sehingga diharapkan memudahkan pedagang dalam mendapatkan barang,\" katanya. Untuk menjaga kesegaran komoditas tersebut, Arief mengatakan PD Pasar Jaya telah membeli tiga unit mesin controlled atmosphere storage yang ditempatkan di Pasar Induk Kramat Jati.  \"Setiap mesin nantinya dapat menyimpan bawang dan cabai. Masing-masing unit berkapasitas 20 ton,\" ucapnya.  Pada tahap awal, akan ada 2.114 jenis barang yang dijual di Jakgrosir. Untuk jam operasi, Jakgrosir akan buka mulai pukul 07.00 hingga 22.00.   ADAM PRIREZA\n\n\n\n\nJakgrosirDjarot Saiful Hidayat \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Soal Pajak Buku Tere Liye, Ini Kata Najwa Shihab", "images": "https://statik.tempo.co/?id=630734", "link": "https://www.tempo.co/read/news/2017/09/08/219907118/soal-pajak-buku-tere-liye-ini-kata-najwa-shihab", "date": "Jumat, 08/09/2017 | 00:07", "desc": "\n\n\t\t\t\t\t\t\t\tSoal Pajak Buku Tere Liye, Ini Kata Najwa Shihab\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 00:07 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nNajwa Shihab, dalam akun twittwernya, menulis bahwa Agustus ini merupakan bulan terakhir Najwa Shihab dan talkshow Mata Najwa di Metro TV. TEMPO/Frannoto.\n\n\n\nTEMPO.CO, Jakarta -Duta Baca Nasional 2016-2017 Najwa Shihab, menyikapi soal isu pajak buku yang dibebankan kepada penulis, terkait status yang ditulis oleh Tere Liye.\n \nMenurut Najwa Shihab, apa yang disampaikan Tere Liye merupakan satu dari sekian banyak permasalahan yang harus dibenahi dari dunia perbukuan. Perlu ada sikap yang tegas dari pemerintah jika memiliki perhatian serius terhadap generasi penerus guna menghasilkan generasi cinta ilmu dan literasi. “Seharusnya ada kemudahan yang diberikan,” tutur Najwa.\n \nNamun Najwa Shihab menekankan kalau segala permasalahan perlu dilihat secara utuh. “Saya berharap ini (hal yang diutarakan Tere Liye) jadi pemicu untuk dibicarakan secara serius.”\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\n\n \nMenurutnya, jangan sampai saat sedang mencuat lantas ramai dibicarakan namun tak ada sikap atau tindakan yang jelas ke depannya. Ia berharap segala hal terkait tata kelola dunia perbukuan selanjutnya bisa ditangani lebih serius oleh pihak-pihak yang berkepentingan.\n \nDi akun Facebook-nya, pada Selasa 5 September 2017, Tere Liye mengumumkan buku-bukunya tidak lagi diterbitkan oleh dua penerbit itu per 31 Juli 2017. Bukunya sebanyak 28 tidak akan dicetak ulang.\n \nTere Liye pun mengeluhkan perkara  penulis buku yang harus membayar pajak 24 kali lipat lebih besar ketimbang pelaku usaha kecil mikro dan menengah dan dua kali lebih banyak dibandingkan profesi pekerjaan bebas.\n \nTere Liye juga mengaku sudah menyurati berbagai lembaga resmi pemerintah seperti Direktorat Jenderal Pajak dan Badan Ekonomi Kreatif untuk berdiskusi, namun nihil hasilnya.\n \nAISHA SHAIDRA\n\n\n\n\nPenerbitan BukuTere Liye \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Sri Mulyani: Hingga Agustus Pendapatan Negara Rp 780,04 Triliun", "images": "https://statik.tempo.co/?id=637420", "link": "https://www.tempo.co/read/news/2017/09/08/087907120/sri-mulyani-hingga-agustus-pendapatan-negara-rp-780-04-triliun", "date": "Jumat, 08/09/2017 | 02:01", "desc": "\n\n\t\t\t\t\t\t\t\tSri Mulyani: Hingga Agustus Pendapatan Negara Rp 780,04 Triliun\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 02:01 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nMenteri Keuangan Sri Mulyani Indrawati. TEMPO/Dhemas Reviyanto.\n\n\n\nTEMPO.CO, Jakarta  - Menteri Keuangan Sri Mulyani Indrawati berujar pendapatan negara mulai Januari 2017 hingga akhir Agustus 2017 sebesar Rp 780,04 triliun. \"Atau 53 persen dari total target penerimaan kita di Anggaran Pendapatan dan Belanja Negara Perubahan (APBN-P) tahun ini,\" ujarnya di Gedung DPR, Jakarta, Kamis, 7 September 2017. Menurut Sri Mulyani pemerintah menargetkan dapat meraup Rp 1.878,4 triliun pada APBN-P 2017. Di sektor penerimaan pajak, tutur dia, negara berhasil mengantongi Rp 745,818 triliun atau sebanyak 52,6 persen dari yang ditargetkan pada APBN-P tahun ini, yakni Rp 1.472,7 triliun.Baca: Sri Mulyani: Defisit Anggaran dan Utang Masih Aman Angka itu menunjukkan pertumbuhan yang cukup baik bila dibandingkan dengan data pada periode yang sama tahun lalu. Penerimaan negara pada periode Januari 2016 hingga Agustus 2016 adalah Rp 711,45 triliun atau 46 persen dari target di APBN, dengan penerimaan sektor pajak sebesar Rp 689,09 triliun atau 45,8 persen.Padahal, pemerintah saat itu tengah menjalankan program pengampunan pajak pada Juli hingga Desember 2016. \"Pertumbuhan cukup baik kalau dilihat dari year on year, Jadi kita optimistis di tahun ini karena biasanyanya pada Oktober hingga Desember belanja pemerintah naik,\" kata dia.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nSimak: Sri Mulyani: Pemerintah Masih Nyicil Utang Warisan KrisisMengenai penyerapan belanja pemerintah pusat, menurut Sri, mencapai Rp 695,66 triliun atau sebesar 50,9 persen sejauh ini. \"Jumlahnya naik dari tahun lalu yang sebesar Rp 644,712 triliun,\" katanya.Sementara, penyerapan anggaran transfer daerah, kata dia, mencapai 65,6 persen atau Rp 502,61 hingga akhir Agustus 2017. Nilai itu naik apabila dibandingkan dengan tahun lalun sebesar Rp 490,3 triliun atau 63,2 persen pada periode yang sama. Sri Mulyani menyatakan defisit fiskal pada APBN-P 2017 adalah sebesar Rp 224,35 triliun atau 1,65 persen dari Produk Domestik Bruto hingga akhir Agustus 2017.CAESAR AKBAR\n\n\n\n\nAPBNSri Mulyani Indrawati | Sri Mulyani \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Hari Ini Polisi Jelaskan Kasus Perkosaan Pengemudi Ojek Online", "images": "https://statik.tempo.co/?id=503296", "link": "https://www.tempo.co/read/news/2017/09/08/064907124/hari-ini-polisi-jelaskan-kasus-perkosaan-pengemudi-ojek-online", "date": "Jumat, 08/09/2017 | 03:54", "desc": "\n\n\t\t\t\t\t\t\t\tHari Ini Polisi Jelaskan Kasus Perkosaan Pengemudi Ojek Online\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 03:54 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nIlustrasi perkosaan. prameyanews7.com.\n\n\n\nTEMPO.CO, Jakarta  - Kepolisian Resor Jakarta Timur berencana menggelar jumpa pers soal kasus dugaan perkosaan yang dilakukan pengemudi ojek online, Jumat, 9 September 2017. Polisi akan mengungkap fakta-fakta dari hasil pemeriksaan yang telah dilakukan. \"Soal nanti fakta-fakta itu bicara apa, besok kita sampaikan press rilis kasus apa sesungguhnya,\" kata Kapolres Jakarta Timur Komisaris Besar Andry Wibowo saat ditemui di kantornya pada Kamis, 07 September 2017. Baca: Perkosa Penumpangnya, Pengemudi Ojek Online DitangkapPolisi juga akan memaparkan motif dari kasus asusila tersebut. Apakah benar ada unsur pemaksaan atau tidak. \"Meskipun di lapga (Laporan Segera) pencabulan, ya paling tidak melakukan hubungan suami istri. Apakah ini di paksa atau suka sama suka besok akan di buka,\" kata Andry. Kasus pemerkosaan tersebut terjadi pada Rabu kemarin. Kronologinya, korban memesan ojek online untuk diantar ke tempat praktik kerja lapangan (PKL) di Jakarta Pusat. Pengemudi ojek online berinisial Chr kemudian membawa korban ke Matraman, Jakarta Timur. \n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nSimak: Tergiur Jadi Model, Ibu Muda Malah Jadi Korban PerkosaanDi rumah seorang temannya, Chr memperkosa korban. Tak terima diperlakukan tidak senonoh, korban melaporkan kejadian itu kepada orang tuanya. Bersama sejumlah teman dan kerabat, ayah korban mencari dan menangkap Chr kemudian membawanya ke Polres Jakarta Timur. M. YUSUF MANURUNG\n\n\n\n\nPerkosaanKepolisian Daerah (Polda) Metro JayaKotamadya Jakarta Timur | DKI Jakarta \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Pemuda Muhammadiyah Ikut Aksi Pro Rohingya Jika Jauh dari Borobudur", "images": "https://statik.tempo.co/?id=639727", "link": "https://www.tempo.co/read/news/2017/09/08/078907126/pemuda-muhammadiyah-ikut-aksi-pro-rohingya-jika-jauh-dari-borobudur", "date": "Jumat, 08/09/2017 | 04:16", "desc": "\n\n\t\t\t\t\t\t\t\tPemuda Muhammadiyah Ikut Aksi Pro Rohingya Jika Jauh dari Borobudur\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 04:16 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPrajurit TNI berpatroli mengamankan kawasan Taman Wisata Candi (TWC) Borobudur, Magelang, Jawa Tengah, 7 September 2017. Pihak TWC Borobudur bersama aparat gabungan TNI dan Polri meningkatkan pengamanan candi Borobudur terkait rencana massa yang akan menggelar aksi solidaritas Rohingya di kawasan candi terbesar di dunia tersebut. ANTARA/Anis Efizudin.\n\n\n\nTEMPO.CO, Jakarta -- Ketua Pimpinan Daerah Muhammadiyah Kabupaten Klaten Sugiyanto mengatakan akan kalau Ketua Umum Pimpinan Pusat Pemuda Muhammadiyah Dahnil Anzar Simanjuntak akan menghadiri Aksi Peduli Rohingya yang rencananya akan diselenggarakan di Masjid An Nuur Kabupaten Magelang pada Jumat, 8 September 2017. Masjid tersebut berjarak sekitar 1,5 kilometer dari Candi Borobudur. \"Pak Dahnil sudah mau hadir karena lokasi aksinya tidak di Candi Borobudur,\" kata Sugiyanto kepada Tempo pada Selasa, 5 September 2017.  BACA: Aksi Peduli Rohingya Akan Digelar di Masjid Dekat BorobudurKesediaan Dahnil menghadiri aksi tersebut otomatis menjadi lampu hijau bagi Komando Kesiapsiagaan Angkatan Muda Muhammadiyah (KOKAM) untuk turut bergabung dalam aksi yang digawangi Gerakan Nasional Pengawal Fatwa Majelis Ulama Indonesia (GNPF MUI) Jawa Tengah dan Yogyakarta itu. \"Mustinya aksi damai itu diizinkan (pihak kepolisian), toh lokasinya jauh dari Candi Borobudur,\" kata Sugiyanto yang juga dikenal sebagai tokoh Laskar Islam Klaten, sebutan untuk himpunan organisasi masyarakat Islam dan laskar di Klaten. \"Dari Laskar Islam Klaten juga ada yang akan berangkat. Tapi berapa pastinya saya belum tahu,\" ujar Sugiyanto. BACA: Pengelola Nilai Rencana Aksi Kepung Borobudur SalahSeperti diketahui, pada Senin lalu, Dahnil mengimbau KOKAM Pemuda Muhammadiyah untuk tidak bergabung dengan aliansi-aliansi yang menginisiasi aksi peduli Rohingya di sekitar Candi Borobudur.  \"Tidak ada kaitannya Borobudur atau umat Buddha di Indonesia dengan kekerasan yang dilakukan rezim pemerintah Myanmar dan ekstrimis Buddha di Myanmar terhadap etnis Rohingya. Sama dengan tidak ada kaitannya kekerasan ISIS yang membajak Islam dengan umat Islam di Indonesia,\" kata Dahnil. BACA: Magelang Siaga Satu Antisipasi Solidaritas Rohingya di BorobudurMenurut Ketua Pelaksana Aksi Peduli Rohingya di Masjid An Nuur Magelang Anang Imamuddin, Dahnil sudah mengkonfirmasi ihwal kesediaannya bergabung pada Jumat. \"Muhammadiyah akan all out,\" kata Imamuddin. Imamuddin menambahkan, aksi peduli Rohingya itu hanya terdiri dari tiga rangkaian kegiatan, yaitu salat Jumat, doa bersama, dan penggalangan dana. Hingga Senin siang, Imamuddin mengklaim sudah ada sekitar 250 elemen masyarakat Islam dari seluruh Jawa dan sebagian dari Sumatera dan Maluku yang akan tumpah ruah dalam aksi damai tersebut. DINDA LEO LISTY\n\n\n\n\nDerita Rohingya \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Wali Kota Pekalongan Dimakamkan di Samping Makam Ayahnya Hari Ini", "images": "https://statik.tempo.co/?id=639949", "link": "https://www.tempo.co/read/news/2017/09/08/058907205/wali-kota-pekalongan-dimakamkan-di-samping-makam-ayahnya-hari-ini", "date": "Jumat, 08/09/2017 | 10:21", "desc": "\n\n\t\t\t\t\t\t\t\tWali Kota Pekalongan Dimakamkan di Samping Makam Ayahnya Hari Ini\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 10:21 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nWali Kota Pekalongan, Alf Arslan Djunaid. wikipedia.org.\n\n\n\nTEMPO.CO, Pekalongan - Wali Kota Pekalongan Achmad Alf Arslan Djunaid meninggal Kamis sore, 7 September 2017. Almarhum rencananya dimakamkan siang ini, 8 September 2017 seusai Salat Jumat. \"Jenazah Wali Kota Pekalongan Achmad Alf Arslan Djunaid akan dimakamkan di pemakaman keluarga besarnya di Pondok Pesantren Djunaid, Kota Pekalongan,\" Kepala Bagian Humas Setda Kota Pekalongan Arif Karyadi, Jumat. Baca juga: Walikota Pekalongan Mendadak Wafat, Begini Perkiraan DokterAlmarhum rencananya dikebumikan di samping makam ayahnya, Zaky Arslan Djunaid. Zaky wafat pada 2012. Sebelum dimakamkan, jenazah Alex, panggilan akrab Arslan Djunaid, disalatkan di Masjid Jami Kauman Pekalongan. Setelah itu, jenazah Alex dibawa ke Pesantren Djunaid untuk disalatkan lagi. \n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nAlex meninggal dunia sekitar pukul 15.30 WIB setelah ditemukan terjatuh di kamar mandi rumahnya. Dia diduga kelelahan karena baru saja pulang dari perjalanan dinas ke Makassar, Sulawesi Selatan. Dokter spesialis penyakit dalam yang terlibat menangani Alex, Kukuh Subekti menyebut ada dua kemungkinan penyebab meninggalnya Wali Kota Pekalongan itu. Pertama karena ada sumbatan di jantung koroner. Kedua karena sumbatan pembuluh darah di otak. \"Dua kemungkinan itu yang biasanya mengakibatkan orang meninggal mendadak,\" kata dia.MUHAMMAD IRSYAM FAIZ\n\n\n\n\nTokoh MeninggalKota Pekalongan \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Dasyat, Badai Irma Hancurkan Properti Richard Branson di Karibia", "images": "https://statik.tempo.co/?id=639420", "link": "https://www.tempo.co/read/news/2017/09/08/116907207/dasyat-badai-irma-hancurkan-properti-richard-branson-di-karibia", "date": "Jumat, 08/09/2017 | 10:30", "desc": "\n\n\t\t\t\t\t\t\t\tDasyat, Badai Irma Hancurkan Properti Richard Branson di Karibia  \t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 10:30 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nRichard Branson menetap di rumahnya di pulau pribadi Necker Island meski badai Irma melanda. Twitter.com.\n\n\n\nTEMPO.CO, Necker -Taipan Inggris, Richard Branson, mengatakan bahwa semua bangunan di pulau pribadinya di Karibia, hancur terkena kekuatan dasyat badai Irma.Dalam sebuah pernyataan, pendiri maskapai penerbangan The Virgin itu mengatakan bahwa ia dan stafnya di Necker selamat setelah bersembunyi di ruang beton bawah tanah, namun bangunan dan pohon di pulau itu telah hanyut.\"Saya belum pernah melihat yang seperti topan ini, tapi Necker dan seluruh area hancur total,\" kata Branson, seperti dilansir Telegraph, Jumat 8 September 2017.\nBaca: Badai Irma Menjelang, Konglomerat Richard Branson Bersiap Dia mengatakan masih menilai kerusakan tapi seluruh rumah dan pohonnya lenyap.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\n\"Saya berbicara melalui telepon satelit yang masih berfungsi, namun semua komunikasi lainnya telah terputus,\" ujar dia.Branson mengatakan bahwa perusahaannya memberi kontribusi terhadap penerbangan Palang Merah dan Virgin Atlantic Inggris ke Antigua kemarin untuk membawa persediaan bantuan termasuk selimut dan air kemasan.Ia juga menyarankan siapa pun yang berada di jalur Badai Irma untuk bersiap menghadapi yang terburuk dan mencari perlindungan, dengan menyiapakan pasokan makanan, air dan kontak darurat.TELEGRAPH | ABC ONLINE | YON DEMA\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n\nBadai IrmaRichard Branson \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Pengumuman CPNS Kemenkumham 2017: Sejuta Mendaftar ....", "images": "https://statik.tempo.co/?id=503779", "link": "https://www.tempo.co/read/news/2017/09/08/173907128/pengumuman-cpns-kemenkumham-2017-sejuta-mendaftar", "date": "Jumat, 08/09/2017 | 04:31", "desc": "\n\n\t\t\t\t\t\t\t\tPengumuman CPNS Kemenkumham 2017: Sejuta Mendaftar ....  \t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 04:31 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nRibuan Bidan Pegawai Tidak Tetap (PTT) dari seluruh Indonesia melakukan aksi unjuk rasa di depan Kementerian Kesehatan, Jakarta, 4 Mei 2016. Mereka mendesak agar diangkat menjadi PNS tanpa harus melalui seleksi dengan menerapkan batasan usia bidan desa yang dapat diangkat menjadi CPNS. TEMPO/Imam Sukamto.\n\n\n\nTEMPO.CO, Jakarta -Pengumuman hasil Tes Penerimaan Calon Pegawai Negeri Sipil (CPNS) Kementerian Hukum dan Hak Asasi Manusia (Kemenkumham) 2017 telah ditayangkan. Hal tersebut ditayangkan di 3 situs resmi,yakni,  www.bkn.go.id, https://cpns.kemenkumham.go.id, dan https://sscn.bkn.go.id.\nPengumuman CPNS Kemenkumham 2017 berisi daftar nama peserta yang berhasil lolos dalam tahap seleksi administrasi, yang kemudian akan menjalani Seleksi Kompetensi Dasar dan CAT BKN. Lalu menuju tahap Seleksi Kompetensi Bidang.BACA: Pengumuman CPNS Kemenkumham dan MA 2017, Nama-nama itu Informasi soal pengumuman kelulusan tersebut disampaikan resmi oleh pihak Kemenkumham melalui akun media sosial di Twitter dan Facebook. Kemenkumham memberikan ucapan selamat kepada yang telah lulus seleksi administrasi dan mengatakan masih ada seleksi CPNS laiinnya bagi yang belum lulus. “Ayo tetap semangat untuk ikut membangun Negara dan Bangsa kita”, tulis akun Kemenkumham di Facebook.Tercatat 1.116.138 pelamar seleksi CPNS Kemenkumham pada tahun ini. Namun, kuota CPNS kemenkumhan sebanyak 17.962.  14.000 jabatan penjaga Lapas atau sipir dan 2.278 analis keimigrasian.Namun hingga saat ini, pelamar hanya bisa mengakses pengumuman hasil seleksi administrasi CPNS 2017 Kemenkumham di dua situs. Situs www.bkn.go.id dan https://cpns.kemenkumham.go.id mengalami error. Saat Tempo mengakses situs tersebut, keterangan yang tertera adalah 502 Bad Gateway. Kemungkinan karena tingginya lonjakan pengakses sehingga menyebabkan situs overload.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nKaro Humas Badan Kepegawaian Negara (BKN), Mohammad Ridwan, meminta peserta lulus seleksi administrasi Tes Penerimaan Calon Pegawai Negeri Sipil (CPNS) Kemenkumhan 2017, segera menyiapkan diri dengan melakukan persiapan-persiapan untuk mengikuti Tes Kompetensi Dasar (TKD) yang telah dijadwalkan, di Kantor BKN seluruh Indonesia.  Ia juga mengimbau, jangan mempercayai beredarnya informasi hoax dari situs atau sumber yang tidak resmi. “Hanya lihat di akun media sosial BKN, @BKNgoid di Twitter dan @BKNgoid di Facebook,\" ujarnya.BISNIS.COM\n\n\n\n\nCPNS \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Sri Mulyani:  Masih Ada Orang Kaya yang Menikmati Subsidi", "images": "https://statik.tempo.co/?id=628774", "link": "https://www.tempo.co/read/news/2017/09/08/087907121/sri-mulyani-masih-ada-orang-kaya-yang-menikmati-subsidi", "date": "Jumat, 08/09/2017 | 02:26", "desc": "\n\n\t\t\t\t\t\t\t\tSri Mulyani:  Masih Ada Orang Kaya yang Menikmati Subsidi\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 02:26 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nSri Mulyani Indrawati. Tempo/Ratih Purnama.\n\n\n\nTEMPO.CO, Jakarta  - Menteri Keuangan Sri Mulyani  mengatakan 20 persen konsumen tabung gas elpiji 3 kilogram adalah masyarakat menengah ke atas. Padahal, elpiji 3 kilogram adalah produk yang disubsidi pemerintah untuk masyarakat menengah ke bawah.\"Kalau dilihat, subsidi elpiji 3 kilogram masih dinikmati seluruh rumah tangga baik yang miskin ataupun kaya,\" ujar Sri Mulyani di Ruang Rapat Komisi XI DPR RI, Jakarta, Kamis, 7 September 2017.Berdasarkan data yang dia miliki, masyarakat menengah atas pengguna tabung elpiji 3 kilogram  tinggal di apartemen. Dia menduga hal itu terjadi lantaran kepraktisan dari tabung kemasan kecil itu. Alasan lainnya, dia berujar, lantaran minimnya kegiatan memasak dari penghuni apartemen.Baca: Sri Mulyani Paparkan Strategi Kebijakan Fiskal 2018 \"Karena kalau naik apartemen bawa yang 12 kilogram terlalu berat mungkin. Juga mungkin saja dia enggak masak tiap hari, karena dia makan di luar. Jadi hanya untuk memanaskan makanan saja,\" ujarnya.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nSetali tiga uang, subsidi listrik 900 VA juga masih dirasakan oleh masyarakat dari berbagai golongan. \"Distribusi subsidi listrik hampir mirip dengan elpiji, jadi semua rumah tangga menikmati itu,\" ucapnya.Simak: Sri Mulyani: Pemerintah Jaga Indikator yang Tekan Daya BeliDari data tersebut, menurut Sri, perlu ada perbaikan soal target maupun distribusi subsidi kepada masyarakat. Sehingga subsidi yang diberikan dapat lebih tepat sasaran. \"Makin kaya harusnya tidak disubsidi,\" ucapnya.Sri Mulyani  berujar langkah yang paling baik terkait penyaliran subsidi adalah melalui Program Keluarga Harapan. \"Sudah 80 persen rumah tangga miskin yang menerima, tapil 9-10 (golongan menengah ke atas) nol tidak menerima sama sekali,\" kata dia.CAESAR AKBAR\n\n\n\n\nSubsidiSri Mulyani Indrawati | Sri Mulyani \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "OTT Hakim di Bengkulu, KPK Mengapresiasi Sikap Mahkamah Agung", "images": "https://statik.tempo.co/?id=639617", "link": "https://www.tempo.co/read/news/2017/09/08/063907119/ott-hakim-di-bengkulu-kpk-mengapresiasi-sikap-mahkamah-agung", "date": "Jumat, 08/09/2017 | 01:32", "desc": "\n\n\t\t\t\t\t\t\t\tOTT Hakim di Bengkulu, KPK Mengapresiasi Sikap Mahkamah Agung  \t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 01:32 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nHakim Heni Angraini (jilbab abu-abu) saat tiba di Gedung Reskrim Polda Bengkulu, 7 September 2017. TEMPO/PHESI ESTER JULIKAWATI.\n\n\n\nTEMPO.CO, Jakarta  - Ketua KPK Agus Rahardjo mengapresiasi Mahkamah Agung dalam menyikapi operasi tangkap tangan (OTT) terhadap hakim Pengadilan Tindak Pidana Korupsi Bengkulu, Dewi Suryana. Agus meminta peristiwa  di Bengkulu menjadi bahan pelajaran bagi aparat penegak hukum.\"Tolong menjadi perhatian teman-teman di pengadilan. Langsung Ketua PN dan panitera dinonaktifkan, ditarik ke pengadilan tinggi. Ini juga melatih pengawasan di MA,\" ujar Agus Rahardjo dalan konferensi pers di Gedung KPK, Jakarta, Kamis malam 7 September 2017.Baca: OTT Bengkulu, MA: Dua Hakim Ambil Uang Terima KasihDalam kesempatan yang sama, Ketua Muda Bidang Pengawasan MA Agung Sunarto juga mengapresiasi bantuan KPK dalam melakukan penindakan terhadap sejumlah oknum aparat penegak hukum melalui OTT di Bengkulu. \"Informasi yang diperoleh tim pembidik MA yang dididik KPK. Komitmen informasi diteruskan ke KPK, karena kami tidak punya sarana dan prasarana memadai untuk penangkapan, khususnya kewenangan menindak,\" ujar Sunarto.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nPeristiwa OTT Bengkulu, kata Sunarto, akan mempererat upaya MA membersihkan badan peradilan dari berbagai tindak korupsi, kolusi dan nepotisme. MA langsung memberhentikan Dewi Suryana dan panitera pengganti Hendra Kurniawan karena perkara ini. “SK-nya sudah ditandatangani,” katanya. Simak: Hakim Tipikor Bengkulu Jadi Tersangka SuapSebelumnya KPK menangkap enam orang dalam OTT Bengkulu,. Enam orang tersebut yaitu Dewi Suryana selaku hakim anggota Pengadilan Tipikor Bengkulu, Hendra Kurniawan selaku panitera pengganti, Syudahatul Islamy dan S selaku pegawai negeri sipil, Dahniar selaku pensiunan panitera pengganti, dan D dari swasta.\"Lima orang dibawa ke Polda Bengkulu untuk dilakukan pemeriksaan awal. Lalu siangnya dibawa ke KPK Jakarta untuk pemeriksaan lebih lanjut,\" ucap Agus. KARTIKA ANGGRAENI\n\n\n\n\nOTT BengkuluKPKAgus Rahardjo \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Cerita Kapolri Soal Warga Myanmar yang Peduli Rohingya", "images": "https://statik.tempo.co/?id=615130", "link": "https://www.tempo.co/read/news/2017/09/08/078907132/cerita-kapolri-soal-warga-myanmar-yang-peduli-rohingya", "date": "Jumat, 08/09/2017 | 05:01", "desc": "\n\n\t\t\t\t\t\t\t\tCerita Kapolri Soal Warga Myanmar yang Peduli Rohingya  \t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 05:01 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nKapolri Jenderal Pol Tito Karnavian, seusai rapat koordinasi kesiapan akhir tingkat pusat Operasi Ramadaniya 2017 di Mabes Polri, Jakarta, 12 Juni 2017. TEMPO/Imam Sukamto.\n\n\n\nTEMPO.CO, SURABAYA -- Kapolri Jenderal Tito Karnavian menyatakan masih ada warga Myanmar yang berempati terhadap  Rohingya dan tidak mendukung pembunuhan massal terhadap etnis tersebut.\"Sebenarnya masih ada masyarakat Myanmar yang solider dengan keluarga muslim di Rohingya,\" kata Kapolri Jenderal Polisi Tito Karnavian, usai menjadi pembicara pembuka di acara \"International Conference on Contemporary Social and Political Science Affair\" (ICoCSPA) yang digelar FISIP Universitas Airlangga (Unair) di Surabaya, Kamis 7 September 2017.BACA: Jihad ke Rohingya, FPI Perkirakan Biayanya Rp20-30 Juta Kapolri mengatakan itu setelah membaca sebuah penelitian yang dilakukan di Myanmar dengan menggunakann sebuah aplikasi. Aplikasi itu, menurut Kapolri, bisa menyaring berbagai opini berkembang di masyarakat Myanmar.\"Dari hasil penelitian itu, terlihat konflik Rohingya di mata masyarakat Myanmar dipicu adanya upaya legitimasi pemerintahan. Sehingga tidak benar bila menyimpulkan konflik Rohingya berasal dari pertentangan agama,\" ujarnya.BACA: Pmbantaian Etnis Rohingya dan Pipa Minyak dan Gas Tito menambahkan, permerintah Indonesia turut serta dalam upaya menyelesaikan polemik di Negeri Tanah Emas itu. Di antaranya, dengan menginstruksikan Menteri Luar Negeri Retno Lestari Priansari Marsudi menemui Daw Aung San Suu Kyi.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\n\"Juga disambut langsung oleh pimpinan militer di sana. Diharapkan upaya diplomasi ini membuahkan hasil yang baik bagi semua pihak, terutama masyarakat Rohingya yang menjadi korban,\" tuturnya.Dalam acara yang mengambil tema \"Pembangunan dan Keamanan dalam Masyarakat Berisiko\", selain Tito, turut menjadi pembicara adalah Gubernur Lemhanas RI Letjen (Purn) Agus Wijoyo dan beberapa pembicara dari univeritas internasional antara lain, Prof Hisae Nakanishi (Doshisa University, Jepang), Prof Peter Grabosky (Australia National University) dan Dr Robbie Pieters (Sydney University, Australia).ANTARA\n\n\n\n\nDerita RohingyaTito Karnavian \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "PMN Tidak Boleh untuk Bayar Utang, Gaji, atau Pajak", "images": "https://statik.tempo.co/?id=637512", "link": "https://www.tempo.co/read/news/2017/09/08/087907131/pmn-tidak-boleh-untuk-bayar-utang-gaji-atau-pajak", "date": "Jumat, 08/09/2017 | 05:00", "desc": "\n\n\t\t\t\t\t\t\t\tPMN Tidak Boleh untuk Bayar Utang, Gaji, atau Pajak\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 05:00 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nMenteri Keuangan Sri Mulyani Indrawati menggantikan Menteri BUMN didampingi Sekretaris Kementerian BUMN Imam A Putro (kiri) saat mengikuti rapat kerja bersama Komisi VI DPR RI di Gedung Nusantara I, Kompleks Parlemen Senayan, Jakarta Pusat, 30 Agustus 2017. Rapat ini membahas setoran dividen dari BUMN dalam Rancangan Anggaran Pendapatan dan Belanja Negara (R-APBN) 2018 sebesar 6,5 persen menjadi Rp 43,69 triliun, dari target setoran tahun ini sebesar Rp 41 triliun. TEMPO/Dhemas Reviyanto.\n\n\n\nTEMPO.CO, Jakarta - Menteri Keuangan Sri Mulyani menyatakan dana Penyertaan Modal Negara (PMN) tidak boleh digunakan untuk sektor yang tidak produktif. \"PMN tidak boleh dipakai untuk membayar gaji, membayar utang, atau bahkan ada yang mengusulkan untuk bayar pajak, itu kan lucu,\" ucapnya.Pasalnya, PMN diharapkan bisa meningkatkan leverage Badan Usaha Milik Negara (BUMN) agar ke depannya bisa memberikan keuntungan untuk negara. Sri berujar pemerintah telah menambahkan PMN sebesar masing-masing Rp 64,8 triliun dan Rp 50,5 triliun pada tahun 2015 dan 2016.\"Revaluasi aset BUMN dan PMB pada BUMN dilakukan untuk meningkatkan kemampuan leverage BUMN,\" kata dia. Hal itu juga, kata dia, dilakukan untuk meningkatkan peran BUMN sebagai agent of development.Namun, alih-alih mendapat keuntungan, sejumlah BUMN malah semakin merugi setelah mendapat suntikan dana tersebut. \"Tidak semua hasilnya menggembirakan,\" kata dia.Sri berujar, berdasarkan data laba-rugi Badan Usaha Milik Negara tahun 2016, ada enam perusahaan yang kerugiannya bertambah, padahal pemerintah telah menyuntikannya dana penyertaan modal negara.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nBUMN yang rugi bersih 2016-nya bertambah setelah mendapatkan PMN antara lain adalah PT Dok Perkapalan Surabaya, PT Dirgantara Indonesia, PT Perkebunan Nusantara X, PT Perkebunan Nusantara IX, PT Perkebunan Nusantara VII, dan PT Perkebunan Nusantara III.Padahal dia berujar dana itu dikumpulkan pemerintah dengan susah payah. \"Harus diketahui bahwa uang ini diperoleh dengan susah payah lewat pajak,\" kata dia.Sri berujar telah mengerahkan jajarannya untuk mengawasi penggunaan PMN itu agar terkendali dan sesuai dengan tujuan. \"Saya minta seluruh jajaran terutama Direktorat Jenderal Kekayaan Negara untuk memeriksa semua neraca dan lihat bagaimana penggunaan PMN,\" ucapnya.CAESAR AKBAR\n\n\n\n\nKerugian BUMNKementerian KeuanganSri Mulyani Indrawati | Sri Mulyani \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "170 Ribu Siswa di Jabar Tak Bisa Masuk SMA atau SMK", "images": "https://statik.tempo.co/?id=509567", "link": "https://www.tempo.co/read/news/2017/09/08/079907125/170-ribu-siswa-di-jabar-tak-bisa-masuk-sma-atau-smk", "date": "Jumat, 08/09/2017 | 04:01", "desc": "\n\n\t\t\t\t\t\t\t\t170 Ribu Siswa di Jabar Tak Bisa Masuk SMA atau SMK  \t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 04:01 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nWakil Gubernur Deddy Mizwar memaparkan pandangannya dalam diskusi bertema bincang-bincang banjir Bandun Selatan di Aula Barat ITB, Bandung, Jawa Barat, 26 Mei 2016. Pihak pemerintah yang diwakili Wakil Gubernur Deddy Mizwar mewacanakan penegakan hukum yang lebih keras karena permasalahan DAS Citarum melibatkan beberapa kabupaten. TEMPO/Prima Mulia.\n\n\n\nTEMPO.CO, BANDUNG - Wakil Gubernur Jawa Barat (Jabar) Deddy Mizwar menyatakan, sekitar 170 ribu siswa/siswi lulusan tingkat SMP tidak bisa sekolah ke tingkat SMA/SMK di Jabar karena kekurangan ruang kelas untuk menampung siswa dalam menunjang kegiatan belajar mengajar. Sekolah terutama kelas mereka, rusak parah.  \"Tahu gak berapa banyak murid-murid SMP yang tidak bisa diterima di SMA, ada 170 ribu orang gak punya tempat,\" kata Deddy Mizwar usai berkunjung ke SMK Negeri Pertanian Pembangunan dan SMA Negeri 1 Lembang, Kabupaten Bandung Barat, Kamis 7 September 2017.BACA: Tak Ada Kursi, Siswa dari 4 Kelas di SMA Negeri Ini  Ia mengatakan, berdasarkan persoalan siswa tidak tertampung di SMA/SMK itu artinya Provinsi Jawa Barat membutuhkan sekitar lima ribu Ruang Kelas Baru (RKB) sekolah tingkat SMA/SMK tersebar di kota/kabupaten. \"Jadi harus bisa dibangun minimal lima ribu ruang kelas baru dan unit sekolah baru,\" kata Deddy. Menurut dia, jika lima ribu RKB bisa terealisasi akan bisa menampung hingga 150 ribu siswa/siswi SMP.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nBACA: Renovasi Sekolah Rusak Butuh Rp 12 Triliun  Selain upaya pembangunan RKB, kata dia, Pemprov Jawa Barat juga akan mendorong pengembangan SMA Terbuka yang bisa menampung seratus ribu peserta didik per tahunnya serta kerjasama dengan Pondok Pesantren. \"Tapi nanti yang SMA Terbuka hanya untuk orang yang berumur 18 tahun ke atas,\" katanya.BACA: Eksekutor Pembakaran Sekolah di Kalteng Baru Dibayar ... Deddy menambahkan, Pemerintah Provinsi Jabar menjalin kerjasama dengan pesantren dalam membangun ruang kelas baru untuk kegiatan belajar mengajar setingkat SMA/SMK di pesantren. Program kerjasama itu, kata dia, sebagai upaya mewujudkan sekolah berbasis pesantren, karena pendidikan agama merupakan bagian terpenting dalam kehidupan manusia. \"Kita kasih ruang kelas baru (ke pesantren) lalu mereka bisa buat SMA/SMK, jadi SMA/SMK berbasis pesantren, karena betapa pentingnya pendidikan berbasis agama sekarang ini,\" katanya.ANTARA\n\n\n\n\n\n\nDeddy Mizwar \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Tandai 50 Tahun Hubungan, Indonesia-Singapura Terbitkan Prangko", "images": "https://statik.tempo.co/?id=639738", "link": "https://www.tempo.co/read/news/2017/09/08/078907130/tandai-50-tahun-hubungan-indonesia-singapura-terbitkan-prangko", "date": "Jumat, 08/09/2017 | 04:49", "desc": "\n\n\t\t\t\t\t\t\t\tTandai 50 Tahun Hubungan, Indonesia-Singapura Terbitkan Prangko\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 04:49 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPM Singapura Lee Hsien Loong (kanan), dan Presiden Jokowi mengungkap desain perangko baru untuk memperingati 50 tahun hubungan bilateral antara kedua negara di Istana Kepresidenan, Singapura, 7 September 2017. AP/Wong Maye-E.\n\n\n\nTEMPO.CO, Jakarta  – Pemerintah Indonesia dan Singapura menerbitkan seri prangko bersama untuk memperingati 50 tahun hubungan diplomatik kedua negara yang bermula sejak 7 September 1967 silam. Koneksi Indonesia-Singapura berawal dari joint communique yang ditandatangi  Menteri Luar Negeri Indonesia kala itu, Adam Malik, dan  Menteri Luar Negeri Singapura S. Rajaratnam.Dikutip dari siaran pers Biro Humas Kementerian Komunikasi dan Informartika, Kamis, 7 September 2017, seri prangko bersama itu resmi diluncurkan usai penandatanganan Sampul Hari Pertama seri penerbitannya oleh Presiden RI Joko Widodo dan Perdana Menteri Singapura Lee Hsien Loong. Peluncuran dilakukan di Singapura  bersamaan dengan kunjungan kerja Presiden Jokowi dan Menkominfo Rudiantara.Baca: Jokowi dan Wakil PM Singapura Bahas Potensi 3 Pulau Ini“Penerbitan prangko bersama Indonesia dan Singapura (joint issue of stamp) ini dimaksudkan untuk menandai dan mencatat sejarah hubungan diplomatik antara Indonesia dan Singapura yang telah berjalan selama 50 tahun,” demikian bunyi siaran pers Kemenkominfo.Prangko, dalam hal ini tak hanya dlihat sebagai bukti pembayaran awal atas biaya kiriman pos, tapi juga sebagai simbol media informasi publik. Tema yang ditampilkan dalam penerbitan prangko bersama ini adalah kehidupan bawah laut dengan terumbu karangnya. “Terumbu karang merupakan habitat penting bagi berbagai tumbuhan laut, hewan laut dan berbagai mikroorganisme laut lainnya.”\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nSimak: Jokowi Hadiri Peringatan 50 Tahun Hubungan Indonesia-SingapuraPrangko yang dicetak Perusahaan Umum Percetakan Uang RI atau Perum Peruri itu diterbitkan dalam dua desain dengan nominal masing-masing Rp 5.000. Prangko ditampilkan dalam format fullsheet dengan komposisi 12 keping per lembar atau 6 set prangko, yang dicetak sebanyak 360.000 set.Prangko Indonesia-Singapura pun ditampilkan dalam format carik kenangan atau mini sheet dengan nominal Rp 20.000 yang dicetak sebanyak 8.888 set. Ada juga Sampul Hari Pertama yang dicetak sebanyak 2.000 set dengan harga Rp 15.000.Lihat: Jokowi dan PM Singapura Jalan Pagi di Singapore Botanical GardenPeluncuran prangko bersama ini diinisiasi Kemenkominfo dan Kementerian Luar Negeri RI, Kedutaan Besar RI di Singapura dan Kedutaan Besar Singapura di Jakarta, The Infocomm Media Development Authority (IMDA) Singapura, serta BUMN Pos kedua negara, yaitu Singaporean Post dan PT Pos Indonesia. Kedua negara sempat menerbitkan prangko bersama pada 2009 lalu. Tema yang diambil saat itu adalah pariwisata.YOHANES PASKALIS PAE DALE\n\n\n\n\nHubungan Indonesia-SingapuraJokowi \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Penerimaan CPNS 2017 Periode II Resmi Dibuka, Berikut Tahapan Pendaftaran", "images": "https://statik.tempo.co/?id=215636", "link": "https://www.tempo.co/read/news/2017/09/08/078907135/penerimaan-cpns-2017-periode-ii-resmi-dibuka-berikut-tahapan-pendaftaran", "date": "Jumat, 08/09/2017 | 05:31", "desc": "\n\n\t\t\t\t\t\t\t\tPenerimaan CPNS 2017 Periode II Resmi Dibuka, Berikut Tahapan Pendaftaran\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 05:31 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nTes Penerimaaan CPNS. Tempo/Dhemas Reviyanto.\n\n\n\nTEMPO.CO, Jakarta -- Pemerintah kembali membuka lowongan Tes Penerimaan Calon Pegawai Negeri Sipil (CPNS)untuk periode kedua, setelah periode lowongan pertama ditutup pada akhir Agustus 2017 ini. Sebanyak 17.928 kuota akan dibuka untuk 60 Kementerian dan Lembaga serta satu Provinsi, yaitu Provinsi Kalimantan Utara.Alur pendaftaran pada penerimaan CPNS periode kedua ini dilakukan dalam empat tahapan utama. Pada tahapan pertama, para pelamar terlebih dahulu harus mengakses portal resmi dari Sistem Seleksi CPNS Nasional (SSCN) Badan Kepegawaian Nasional (BKN) yaitu https://sscn.bkn.go.id.\n \nBACA: Lowongan CPNS Kemenkeu, Bagaimana Cara Mendaftar? Setelah masuk ke halaman utama portal, pelamar bisa memilih menu Pendaftaran dan mengisi sejumlah persyaratan yang diminta seperti Nomor Induk Kependudukan (NIK), Nomor Kartu Keluarga (KK), alamat e-mail aktif, password (kata sandi) untuk akun portal SSCN, dan pertanyaan keamanan.Tahapan kedua, pelamar masuk ke portal SSCN menggunakan NIK dan password yang sudah didaftarkan. Tahapan ketiga, pelamar harus mengisi sejumlah persyaratan seperti biodata lengkap, instansi beserta formasi yang diinginkan, lalu mengunggah sejumlah dokumen yang diminta. Barulah kemudian pelamar bisa mencetak Kartu Pendaftaran SSCN 2017.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nBACA: Inilah Formasi Khusus Lowongan CPNS 2017 Kemenpan ... Sebagai informasi, pelamar hanya diperbolehkan untuk mengisi satu formasi sesuai kualifikasi pendidikan masing-masing pada satu instansi dan dalam satu periode. Lalu pada tahapan keempat, pelamar melakukan pemberkasan berdasarkan persyaratan pendaftaran masing-masing instansi. Peserta diwajibkan untuk melampirkan fotokopi Kartu Pendaftaran SSCN untuk proses verifikasi.Setelah semua tahapan selesai, tim verifikator dari masing-masing instansi akan mengecek setiap berkas yang dikirimkan oleh pelamar. Informasi status pelamar bisa diakses kembali di situs BKN yaitu https://sscn.bkn.go.id. Bagi pelamar yang lolos untuk bagian ini, akan dilanjutkan ke tahap seleksi CAT (Computer Assisted Test) BKN.BACA:  Pendaftaran CPNS 2017 Berlangsung 11-25 September ... Informasi lebih lengkap terkait dengan persyaratan pendaftaran CPNS dan jadwal sudah dapat diakses sejak Selasa tanggal 5 September 2017 pukul 23.00 WIB di portal resmi Kementerian PANRB www.menpan.go.id, portal BKN: https://sscn.bkn.go.id serta situs Kementerian atau Lembaga yang bersangkutan. Khusus untuk portal www.menpan.go.id, pelamar bisa memilih menu Info CPNS Nasional Periode II untuk mengetahui persyaratan yang lebih detail dan daftar kementerian yang membuka lowongan.Terkai pendaftaran CPNS ini, Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi, Asman Abnur mengingatkan agar para pelamar berhati-hati terhadap penipuan berkedok CPNS. ““Pelaksanaan seleksi CPNS ini akan dilakukan secara adil, objektif, transparan, bersih dari praktik KKN, dan tidak dipungut biaya,” ujar Asman pada Selasa lalu dalam siaran persnya.FAJAR PEBRIANTO\n\n\n\n\nCPNS \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Juara Dunia, Tontowi / Liliyana Dapat Bonus Rp 1 Miliar", "images": "https://statik.tempo.co/?id=636551", "link": "https://www.tempo.co/read/news/2017/09/08/100907136/juara-dunia-tontowi-liliyana-dapat-bonus-rp-1-miliar", "date": "Jumat, 08/09/2017 | 05:44", "desc": "\n\n\t\t\t\t\t\t\t\tJuara Dunia, Tontowi / Liliyana Dapat Bonus Rp 1 Miliar\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 05:44 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPebulutangkis ganda campuran Indonesia Tontowi Ahmad dan Liliyana Natsir, meluapkan kegembiraan setelah mengalahkan pemain Cina Zheng Siwei dan Chen Qingchen pada Kejuaraan Dunia Bulutangkis 2017, di Glasgow, Skotlandia, 27 Agustus 2017. Tontowi/Liliyana menang dalam pertarungan tiga gim 15-21, 21-16, 21-15. REUTERS/Russell Cheyne.\n\n\n\nTEMPO.CO, Jakarta - Pasangan ganda campuran bulu tangkis Indonesia, Tontowi Ahmad/Liliyana Natsir, menerima bonus dari PB Djarum sebesar Rp 1 miliar. Bonus itu diberikan untuk keberhasilan menyabet gelar juara dunia bulu tangkis 2017. Pada final kejuaraan dunia di Skotlandia, Tontowi/Liliyanan berhasil mengalahkan unggulan pertama asal Tiongkok, Zheng Siwei/Chen Qingchen dalam laga tiga game yang cukup ketat, 15-21, 21-16 dan 21-15.\"Kalian memang sudah dewasa, kalian benar-benar di puncak karir kalian,\" ujar ‎President Director Djarum Foundation Victor Rachmat Hartono di Kudus, Kamis malam. Sementara itu, Program Director Bakti Olahraga Djarum Foundation Yoppy Rosimin mengatakan Tontowi dan Liliyana menunjukkan pada banyak orang mental juara sejati. \"Tontowi dan Liliyana sekali lagi menunjukkan kepada kita mental juara dunia sejati. Mereka mampu bangkit, melawan hingga berhasil meraih kemenangan. Pemberian bonus ini adalah apresiasi kami atas kerja keras dan prestasi mreka mengharumkan nama bangsa di kancah dunia,\" kata dia. \n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nTontowi mengaku bersyukur dengan bonus itu. Bagi dia, hal ini bisa menjadi penambah semangatnya berjuang meraih hasil terbaik.  \"Tentu ini menjadi penambah semangat kami berjuang meraih hasil terbaik dalam setiap pertandingan,\" kata atlet asal Banyumas itu. Hal serupa diungkapkan Liliyana. Pebulutangkis asal Manado itu saat ini sudah mengantongi empat medali emas Kejuaraan Dunia Bulutangkis. Dua gelar di antaranya dia raih bersama rekannya Nova Widianto pada 2005 dan 2007. Turut hadir dalam kesempatan itu para legenda bulu tangkis Indonesia yakni Liem Swi King, Christian Hadinata, Ade Chandra, Johan Wahyudi, Haryanto Arbi, Ivana Lie. Lalu, Deny Kantono, Fung Permadi, Yuni Kartika, Antonius Budi Ariantho hingga Sigit Budianto.ANTARA\n\n\n\n\nBulu TangkisPT DjarumTontowi - Lilyana \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Bursa Transfer Liga Inggris Berubah, Akan Ditutup Lebih Awal", "images": "https://statik.tempo.co/?id=632246", "link": "https://www.tempo.co/read/news/2017/09/08/233907137/bursa-transfer-liga-inggris-berubah-akan-ditutup-lebih-awal", "date": "Jumat, 08/09/2017 | 05:51", "desc": "\n\n\t\t\t\t\t\t\t\tBursa Transfer Liga Inggris Berubah, Akan Ditutup Lebih Awal\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 05:51 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nStriker Manchester United Romelu Lukaku merayakan gol yang diciptakannya ke gawang West Ham United saat berlaga di ajang Liga Primer Inggris di stadion Old Trafford di Manchester, Inggris, 13 Agustus 2017. Laga ini berakhir dengan skor 4-0. AP Photo.\n\n\n\nTEMPO.CO, Jakarta - Bursa transfer Liga Inggris musim depan akan ditutup sebelum awal musim. Pengelola Liga Inggris memutuskan itu untuk merespons permintaan klub-klub peserta kompetisi.Klub-klub Liga Inggris pada Kamis mendukung amandemen peraturan soal waktu penutupan bursa transfer pemain. Sebelumnhya bursa transfer ditutup pada 30 Agustus, atau  setengah bulan setelah kompetisi dimulai. Pada musim depan bursa transfer itu akan diakhiri Kamis pukul 17.00 waktu setempat pada pekan sebelum kompetisi dimulai.Penerapan tenggat baru transfer itu hanya berlaku antarklub Liga Inggris dan hanya untuk pembelian pemain. Klub-klub itu masih akan tetap dapat menjual pemain ke klub-klub di liga lain, seperti yang ada di Eropa, yang bursa transfernya masih terbuka.Sejumlah klub Eropa juga telah mengekspresikan dukungannya untuk memperpendek bursa transfer dengan cara serupa, namun sejauh ini Liga Inggris merupakan satu-satunya liga yang telah mewujudkannya.The Football League, yang mencakup strata kedua, ketiga, dan keempat sepak bola Liga Inggris, belum mengubah bursa transfer mereka. Namun perubahan serupa masuk dalam agenda untuk pertemuan klub-klub mereka pada 21 September. Demikian laporan Reuters.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nANTARA\n\n\n\n\nBursa Transfer Pemain Sepak BolaLiga Inggris \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Sri Mulyani Jamin Penerimaan CPNS 2017 Kemenkeu Bebas KKN", "images": "https://statik.tempo.co/?id=628774", "link": "https://www.tempo.co/read/news/2017/09/08/173907138/sri-mulyani-jamin-penerimaan-cpns-2017-kemenkeu-bebas-kkn", "date": "Jumat, 08/09/2017 | 05:56", "desc": "\n\n\t\t\t\t\t\t\t\tSri Mulyani Jamin Penerimaan CPNS 2017 Kemenkeu Bebas KKN  \t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 05:56 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nSri Mulyani Indrawati. Tempo/Ratih Purnama.\n\n\n\nTEMPO.CO, Jakarta - Menteri KeuanganSri Mulyani Indrawati  menjamin proses penerimaan Calon Pegawai Negeri Sipil (CPNS) di lingkungan Kementerian Keuangan akan berlangsung secara transparan, objektif, bebas KKN, tidak diskriminatif dan tidak dipungut biaya.\"Kami akan melakukan proses ini seprofesional mungkin,\" kata Sri Mulyani di Jakarta, Kamis 7 September 2017Sri Mulyani mengatakan Kementerian Keuangan membutuhkan 2.880 CPNS pada seleksi 2017 untuk mengisi beberapa jabatan di unit kerja Direktorat Jenderal, Sekretariat Jenderal dan Badan Pendidikan dan Pelatihan Keuangan (BPPK).BACA: Lowongan CPNS Kemenkeu 2017, Ini Posisi Yang Ditawarkan Ia pun meminta pada CPNS yang berminat untuk mengikuti proses seleksi ini untuk mempersiapkan diri dengan baik, karena Kementerian Keuangan merupakan salah satu instansi pemerintah yang menjadi tujuan para pencari kerja.\"Kalau dilihat dari minat sejak 10 tahun lalu, Kemenkeu selalu memiliki pelamar sangat-sangat banyak. Apalagi, kita disebut sebagai salah satu top destination para lulusan yang ingin masuk kerja,\" ujarnya.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nPenerimaan sebanyak 2.880 CPNS ini dilakukan untuk memenuhi kebutuhan pegawai Kementerian Keuangan yang akan mengalami kekurangan karena banyak yang telah memasuki masa pensiun.BACA: Kemnaker Buka 160 Formasi Lowongan CPNS 2017Menurut catatan, pegawai Kementerian Keuangan yang memulai masa pensiun dalam kurun waktu 2015-2019 akan mencapai 8.029 orang.Untuk itu, rekrutmen pegawai baru Kementerian Keuangan diprioritaskan guna memenuhi kebutuhan tenaga teknis pelayanan dan pengawasan keuangan negara.Formasi 2.880 CPNS Kementerian Keuangan ini ditawarkan untuk tiga jenjang pendidikan, antara lain 733 orang untuk Sarjana (S1), 1 orang untuk Magister (S2), dan 2.146 orang untuk Diploma III (D III).Jumlah tersebut dialokasikan untuk lulusan Cum Laude 73 orang atau 10 persen dari jenjang S1, disabilitas 12 orang, putra-putri Papua dan Papua Barat 26 orang, dan Umum 2.770 orang.BACA: Lowongan CPNS Kemenkeu, Bagaimana Cara Mendaftar?Penyandang disabilitas tersebut dialokasikan untuk seluruh unit di Kementerian Keuangan kecuali Direktorat Jenderal Bea dan Cukai (DJBC).Sebanyak 1.721 orang dari CPNS Kementerian Keuangan ini akan ditempatkan di Direktorat Jenderal Pajak untuk membantu optimalisasi penerimaan pajak.CPNS lainnya yaitu sebanyak 575 orang ditempatkan di Direktorat Jenderal Bea dan Cukai, 261 orang di Direktorat Jenderal Kekayaan Negara dan 201 orang di Sekretariat Jenderal.Selain itu, sebanyak 66 orang di Direktorat Jenderal Perimbangan Keuangan, 10 orang di Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko, 20 orang di Badan Kebijakan Fiskal dan 26 orang di BPPK.BACA: Ikut Seleksi CPNS 2017, Lalui 3 Tes di Tahap Awal Sri Mulyani memperkirakan para pelamar terbanyak akan berada pada Direktorat Jenderal Pajak dan Direktorat Jenderal Bea dan Cukai karena dua unit ini lebih dikenal oleh masyarakat.Untuk mengikuti proses seleksi, WNI yang memenuhi syarat bisa mendaftar secara online melalui \"www.sscn.bkn.go.id\" mulai 11-25 September 2017 dengan menggunakan Nomor Induk Kependudukan (NIK) pada Kartu Tanda Penduduk (KTP)/Kartu Keluarga (KK).Batasan usia pelamar berdasarkan tanggal lahir yang tercantum di ijazah pada 1 September 2017 dengan kriteria 18-30 tahun untuk S2, 18-28 tahun untuk S1, dan 18-23 tahun untuk D3.Pelamar dapat melihat hasil kelulusan seleksi administrasi pada 3 Oktober 2017 melalui portal www.rekrutmen.kemenkeu.go.id\n \nANTARA\n\n\n\n\nCPNSSri Mulyani Indrawati | Sri Mulyani \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Sri Mulyani Ingin Dibuatkan Buku, Ini Jawaban Najwa Shihab", "images": "https://statik.tempo.co/?id=639805", "link": "https://www.tempo.co/read/news/2017/09/08/087907140/sri-mulyani-ingin-dibuatkan-buku-ini-jawaban-najwa-shihab", "date": "Jumat, 08/09/2017 | 06:00", "desc": "\n\n\t\t\t\t\t\t\t\tSri Mulyani Ingin Dibuatkan Buku, Ini Jawaban Najwa Shihab\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 06:00 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nSri Mulyani dan Najwa Shihab (instagram/najwashihab).\n\n\n\nTEMPO.CO, Jakarta - Menteri Keuangan, Sri Mulyani Indrawati mengatakan ingin menjadi penulis setelah turun dari jabatannya. Sri Mulyani bahkan sudah berencana memakai nama samaran dan meminta dibuatkan buku oleh Najwa Shihab.Baca juga: Jika APBN Dibuat Fiksi, Sri Mulyani: Saya Bisa Kalahkan Tere Liye\"Semoga setelah saya selesai menjadi menteri, saya punya waktu untuk menjadi penulis,\" kata Sri Mulyani saat membuka Festival Literasi di Kementerian Keuangan, Jakarta, Selasa 5 September 2017.Najwa yang hadir dalam acara itu, dalam kesempatan terpisah, justru mengaku tidak mendengar permintaan Sri Mulyani itu.\"O ya, saya malah ga dengar ibu Sri bilang itu. Ibu Sri bilang pas kapan? Saat saya baca catatan ya?\" kata dia saat berkunjung ke kantor Tempo, di Palmerah, Jakarta, Kamis, 7 September 2017.Namun, kata Najwa, jika benar Sri Mulyani memintanya untuk dibuatkan buku dan nama samaran, mantan presenter Metro TV itu mengatakan akan merekomendasikan kepada temannya. \"Kalau dia minta saya bikinkan buku, saya akan rekomendasikan dia ke teman saya yang lebih jago menulis,\" kata Najwa.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nSri Mulyani mengatakan salah satu ide penulisannya nanti akan berkaitan dengan anggaran Pendapatan dan Belanja Negara (APBN) Indonesia. \"Kalau APBN atau neraca keuangan Indonesia dari tahun pertama disusun dibuat fiksi, saya yakin tidak akan kalah dengan John Grisham atau Tere Liye,\" katanya.ROSSENO AJI NUGROHO\n\n\n\n\nKementerian KeuanganKementerian KeuanganSri Mulyani Indrawati | Sri Mulyani \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Gagal Pindah, Virgil van Dijk Kembali Berlatih di Southampton", "images": "https://statik.tempo.co/?id=567208", "link": "https://www.tempo.co/read/news/2017/09/08/233907139/gagal-pindah-virgil-van-dijk-kembali-berlatih-di-southampton", "date": "Jumat, 08/09/2017 | 05:58", "desc": "\n\n\t\t\t\t\t\t\t\tGagal Pindah, Virgil van Dijk Kembali Berlatih di Southampton\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 05:58 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPemain belakang Southampton Virgil van Dijk. REUTERS.\n\n\n\nTEMPO.CO, Jakarta - Virgil van Dijk untuk pertama kalinya melakukan latihan bersama klub Liga Inggris Southampton setelah permintaan transfernya ditolak. Namun bek Belanda itu masih belum memiliki kebugaran yang dibutuhkan untuk memainkan pertandingan, kata manajer Mauricio Pellegrino pada Kamis.Pemain 26 tahun itu, yang belum bermain untuk klubnya sejak menderita cedera pergelangan kaki pada Januari, dipaksa berlatih sendirian menyusul keinginannya untuk hengkang di tengah ketertarikan dari Liverpool, Chelsea, dan Manchester City.\"Sekarang ia kembali berlatih dengan tim,\" kata Pellegrino. \"Berapa lama (waktu) yang diperlukan sebelum kita melihatnya kembali di pertandingan dengan tim pertama? Itu tergantung sang pemain.\"Pellegrino menegaskan semua akan berlangsung normal untu pemain itu. \"Menurut saya, tentu saja, Virgil kembali dari periode yang panjang dan ia perlu berlatih dan memainkan pertandingan-pertandingan untuk kembali menyesuaikan diri, namun ini merupakan kabar baik untuk kami,\" tambahnya.Manajer Argentina itu mengatakan Southampton telah memperlihatkan mereka tidak perlu menjual para pemain dan ingin mempertahankan talenta yang ada untuk tetap kompetitif. Ia juga menyambut keputusan Liga Inggris pada Kamis, yang memutuskan untuk menutup bursa transfer sebelum awal musim di masa yang akan datang.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\n\"Kami sekarang fokus pada kompetisi. Setelah tiga pertandingan, berbicara mengenai pergerakan dan para pemain yang hengkang membuat orang-orang cemas,\" kata Pellegrino. \"Bagi saya, itu adalah kabar baik untuk semua orang.\"Southampton, yang saham mayoritasnya dimiliki pengusaha Cina Jisheng Gao setelah ia menyelesaikan proses ambil alih pada Agustus, telah kehilangan sebagian besar pemainnya yang pindah ke rival-rival domestik pada beberapa musim terakhir.Southampton akan menjamu Watford di St Marys pada lanjutan Liga Inggris Sabtu.ANTARA\n\n\n\n\nLiga InggrisSouthampton \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Daya Tahan Asus Zenfone 4 Max Pro Diklaim Ungguli iPhone 7", "images": "https://statik.tempo.co/?id=639898", "link": "https://www.tempo.co/read/news/2017/09/08/072907142/daya-tahan-asus-zenfone-4-max-pro-diklaim-ungguli-iphone-7", "date": "Jumat, 08/09/2017 | 06:10", "desc": "\n\n\t\t\t\t\t\t\t\tDaya Tahan Asus Zenfone 4 Max Pro Diklaim Ungguli iPhone 7\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 06:10 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nAsus Zenfone 4 Max Pro. (youtube/asus).\n\n\n\nTEMPO.CO, Jakarta - Hadir dengan baterai berkapasitas 5.000mAh, daya tahan Zenfone 4 Max Pro diklaim Asus bisa mengungguli iPhone 7 Plus dan Oppo F3 Plus.Dalam pluncuran Zenfone 4 Max Pro, di Jakarta, Kamis, Asus Indonesia Head of Public Relation, Muhammad Firman, mengungkapkan hasil tes yang dilakukan pada tiga ponsel tersebut.Hasilnya, Zenfone 4 Max Pro mampu bertahan selama 12 jam 45 menit untuk menonton video online. Sedangkan iPhone 7 Plus dan Oppo F3 Plus masing-masing 5 jam 52 menit dan 7 jam 20 menit. Sebagai informasi, iPhone 7 Plus memiliki kapasitas baterai 2.900mAh, sementara Oppo F3 Plus 4.000mAh.Zenfone 4 Max Pro dilengkapi fitur ASUS PowerMaster, teknologi power-management yang disebut dapat mengoptimalkan penggunaan daya baterai sekaligus memastikan keamanan dan performa baterai.\"Ada battery modes, battery-saving options dan juga auto-start manager,\" kata Firman. \n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nBattery modes menyajikan beberapa pilihan pengguna bisa memilih setting performance kalau mereka ingin menjalankan game 3D misalnya, tetapi kalau lebih banyak di luar ruangan bisa menggunakan power saving agar lebih hemat.\"Battery-saving option pengguna dapat menghentikan aplikasi-aplikasi di belakang background yang menguras baterai,\" kata Firman. \"Sedangkan auto-start managerset aplikasi mana saja yang otomatis dinyalakan saat pengguna menggunakan ponselnya.\"Seperti halnya varian Zenfone Max terdahulu, varian baru tersebut juga dapat berfungsi sebagai powerbank. Tidak hanya itu, mengunggulkan segi baterai, Asus juga membekali Zenfone 4 Max Pro dengan kemampuan reverse charging yang diklaim dua kali lebih cepat. \"Cukup dengan charging 15 menit dia (Zenfone 4 Max Pro) bisa menyediakan waktu bicara hingga 3 jam,\" kata Firman.ANTARA\n\n\n\n\nASUS ZenFoneASUS \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Lowongan CPNS Kemenkeu 2017, Ini Karir yang Ditawarkan", "images": "https://statik.tempo.co/?id=631655", "link": "https://www.tempo.co/read/news/2017/09/08/087907143/lowongan-cpns-kemenkeu-2017-ini-karir-yang-ditawarkan", "date": "Jumat, 08/09/2017 | 06:14", "desc": "\n\n\t\t\t\t\t\t\t\tLowongan CPNS Kemenkeu 2017, Ini Karir yang Ditawarkan\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 06:14 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nMenteri Keuangan Sri Mulyani Indrawati memberikan edukasi pajak bagi ratusan mahasiswa dari berbagai perguruan tinggi di Kantor Pusat Direktorat Jenderal Pajak, Jakarta, Jumat, 11 Agustus 2017. Tempo/Angelina Anjar Sawitri.\n\n\n\nTEMPO.CO, Jakarta - Menteri Keuangan Sri Mulyani mengumumkan perekrutan Calon Pegawai Negeri Sipil Kementerian Keuangan 2017. Jumlah pegawai yang akan direkrut sebanyak 2.880 orang.\n\"Formasi 2.880 CPNS Kementerian Keuangan ditawarkan untuk 3 jenjang pendidikan, yakni S1 733 orang, S2 1 orang, dan D3 2.146 orang,\" ujar Sri Mulyani di Direktorat Jenderal Pajak Kementerian Keuangan, Jakarta Selatan, Kamis 7 September 2017. Adapun rincian penyalurannya sebagai berikut.Baca juga: Lowongan CPNS Kemenkeu 2017, Ini Gelar Kesarjanaan yang DicariSebanyak 201 orang akan disalurkan sebagai pegawai baru Sekretariat Jenderal (Setjen). Pegawai yang disalurkan di bagian ini akan memiliki tugas mewujudkan Kemenkeu yang fit for purpose, mewujudkan SDM yang kompetitif, dan meningkatkan integritas Sistem Informasi Manajemen.Badan kedua yang akan mendapat tambahan pegawai baru sebanyak 1.721 orang ialah Direktorat Jenderal Pajak (DJP). Tugas yang diemban ialah mengoptimalkan penerimaan pajak dengan dua cara, yakni yang pertama melaui peningkatan kepatuhan formal Wajib Pajak melalui pengawasan dan program moderenisasi sistem informasi perpajakan.  \n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nDirektorat Jendral Bea Cukai (DJBC) mendapat 575 orang pegawai baru. Tugas CPNS di sini adalah mengoptimalkan pengawasan dan penerimaan negara di bidang kepabeanan dan cukai melalui 3 cara, yakni penguatan Kantor Pelayanan Pratama Bea dan Cukai (KPPBC) di perbatasan. Yang kedua pemenuhan SDM pada kapal patrol interceptor (speedboat) sebagai pemenuhan Audit Coverage Ratio 10 persen. Yang terakhir pewujudan iklim usaha dan investasi yang kondusif dengan mempelancar logistik impor dan ekspor.Direktorat Jenderal Perimbangan Keuangan (DJPK) menerima 66 CPNS. Ditjen ini bertugas merumuskan kebijakan, pembinaan, dan pengelolaan transfer daerah dan dana desa, kedua mengembangkan Sistem Informasi Keuangan Daerah, dan yang terakhir meningkatkan kemampuan fiskal dan kinerja keuangan daerah.Direktorat Jenderal Kekayaan Negara (DJKN) mendapat 261 CPNS. Badan ini memiliki tugas meningkatkan kualitas penyajian Nilai Barang Milik Negara (BMN) serta pengawasan dan penilaian BMN secara efektif.Badan selanjutnya yang akan mendapatkan tenaga baru ialah Direktorat Jenderal Pengelolaan Pembiayaan dan Risiko (DJPPR) sebanyak 10 orang. Fungsi dari badan ini, mengelola pinjaman, surat utang negara, dan pembiayaan syariah. Fungsi yang kedua ialah mengelola dukungan pemerintah dan pembiayaan infrastruktur, dannyang terakhir mengelola portofolio pembiayaan.Badan Kebijakan Fiskal (BKF) mendapat 20 CPNS. Badan ini memiliki fungsi penguatan peran dalam kerja sama global dan regional, penguatan sektor keuangan, dan penguatan kapasitas fiskal negara.Badan Pendidikan dan Pelatihan Keuangan (BPPK) menerima 26 pegawai baru. Fungsi dari badan ini, yakni penguatan fungsi perencanaan, pengembangan, dan evaluasi diklat. Fungsi selanjutnya peningkatan kapasitas Pusdiklat, Balai Diklat Keuangan, dan Balai Diklat Kepemimpinan. Fungsi yang terakhir mengembangkan manajemen pengetahuan untuk kebutuhan pendidikan dan pelatihan.Kementerian Keuangan akan memberikan pelatihan sepanjang karier pegawai dari awal masuk, sepanjang masa bekerja, hingga menjelang pensiun. \"Program pengembangan tersebut dapat berupa pendidikan akademis (program gelar) maupun berupa diklat atau training yang bersifat teknis dan nonteknis, dan yang terakhir penugasan-penugasan khusus,\" ujar Sri Mulyani.M JULNIS FIRMANSYAH\n\n\n\n\nCPNSKementerian KeuanganSri Mulyani Indrawati | Sri Mulyani \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Jadwal Bola Hari Ini: Persela, Mitra Kukar Vs Persija di Liga 1", "images": "https://statik.tempo.co/?id=632058", "link": "https://www.tempo.co/read/news/2017/09/08/237907144/jadwal-bola-hari-ini-persela-mitra-kukar-vs-persija-di-liga-1", "date": "Jumat, 08/09/2017 | 06:23", "desc": "\n\n\t\t\t\t\t\t\t\tJadwal Bola Hari Ini: Persela, Mitra Kukar Vs Persija di Liga 1\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 06:23 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nSelebrasi pemain asing Persija Jakarta. ANTARA/Risky Andrianto.\n\n\n\nTEMPO.CO, Jakarta - Jadwal bola hari ini, Jumat, 8 September 2017, akan menyajikan dua pertandingan Liga 1 Indonesia, termasuk laga menarik melibatkan Persija Jakarta.Persija akan berlaga di kandang Mitra Kukar. Laga ini jadi peluang bagus bagi kedua tim untuk naik ke papan atas. Persija kini di urutan kelima klasemen dengan nilai 36, sedangkan Mitra Kukar di posisi kedelapan dengan nilai 34.Pada laga lainnya, Persela Lamongan akan menjamu Perseru Serui. Pelatih baru Persela, Aji Santoso, belum akan bertugas di laga ini dan hanya akan menonton dari tribun penonton.Kedua tim akan berjuang memperbaiki posisinya. Persela kini menempati posisi 15 dengan nilai 24 dari 22 laga. Sedangkan Perseru di urutan 16 dengan nilai 19.Berikut jadwal Liga 1 selengkapnya:\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nJumat, 8 September 201715:00 Persela Lamongan vs Perseru Serui (tvOne)18:30 Mitra Kukar vs Persija Jakarta (tvOne)Klasemen Liga 1LIGA INDONESIA | NS\n\n\n\n\nJadwal Bola Hari IniLiga 1 \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Terkait OTT KPK, MA Menonaktifkan Ketua Pengadilan Negeri Bengkulu", "images": "https://statik.tempo.co/?id=634930", "link": "https://www.tempo.co/read/news/2017/09/08/063907145/terkait-ott-kpk-ma-menonaktifkan-ketua-pengadilan-negeri-bengkulu", "date": "Jumat, 08/09/2017 | 06:24", "desc": "\n\n\t\t\t\t\t\t\t\tTerkait OTT KPK, MA Menonaktifkan Ketua Pengadilan Negeri Bengkulu\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 06:24 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nKetua KPK Agus Rahardjo (kanan) bersama Ketua Kamar Pengawasan Mahkamah Agung Sunarto melakukan jumpa pers terkait OTT di Pengadilan Negeri Jakarta Selatan di gedung KPK, Jakarta, 22 Agustus 2017. TEMPO/Eko Siswono Toyudho.\n\n\n\nTEMPO.CO, Jakarta - Mahkamah Agung (MA) menonaktifkan sementara Ketua Pengadilan Negeri Bengkulu Kaswanto pasca operasi tangkap tangan (OTT) oleh Komisi Pemberantasan Korupsi (KPK) terhadap hakim dan panitera pengganti di Pengadilan Tindak Pidana Korupsi Bengkulu.BACA:  MA : Dua Hakim Kena OTT di Bengkulu Ambil Uang Terima Kasih\"MA telah menonaktifkan sementara Ketua PN Bengkulu selaku atasan langsung dari hakim tersebut dan juga panitera PN Bengkulu selaku atasan langsung dari panitera pengganti tersebut. Keduanya sementara dipekerjakan di Pengadilan Tinggi Bengkulu. Ini SK-nya sudah ada,\" kata Ketua Muda Pengawasan MA Sunarto saat konferensi pers di gedung KPK, Jakarta, Kamis 7 September 2017 malam.BACA: OTT Bengkulu, KPK Segel Ruangan Hakim S Terkait penonaktifan tersebut, ia menyatakan bahwa atasan juga harus ikut bertanggung jawab terkait kejadian yang melibatkan anak buahnya.KPK telah menetapkan tiga tersangka terkait dugaan suap terhadap hakim di Pengadilan Tipikor Bengkulu terkait putusan perkara kasus dugaan tindak pidana korupsi kegiatan rutin Tahun Anggaran 2013 di Dinas Pendapatan, Pengelolaan, Keuangan, dan Aset (DPPKA) Kota Bengkulu.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nDiduga pemberian uang terkait dengan penanganan perkara Nomor 16/Pid.Sus-TPK/2017/PN Bgl dengan terdakwa Wilson agar dijatuhi hukuman yang ringan oleh majelis Hakim Pengadilan Tipikor pada Pengadilan Negeri Bengkulu.BACA: Kata Hakim Henny Anggraini Setelah Diperiksa Soal OTT BengkuluSebagai pihak yang diduga penerima, yaitu Dewi Suryana (DSU) selaku Hakim Anggota di Pengadilan Tipikor Bengkulu dan Hendra Kurniawan (HKU) sebagai Panitera Pengganti Pengadilan Tipikor Bengkulu.Sedangkan diduga pihak pemberi Syuhadatul Islamy (SI), seorang Pegawai Negeri Sipil (PNS) atau keluarga terdakwa Wilson.Selain itu, kata Sunarto, MA juga telah memberhentikan sementara hakim dan panitera pengganti di Pengadilan Tipikor Bengkulu yang terkena OTT tersebut.\"Ini juga sudah ada SK pemberhentian sementara aparatur yang terkena OTT itu karena kami menunggu putusan pengadilan berkekuatan hukum tetap,\" kata Sunarto.Lebih lanjut, Sunarto menyatakan bahwa Badan Pengawasan MA sudah mengirimkan tim ke Bengkulu untuk memeriksa Ketua Pengadilan Negeri Bengkulu dan Panitera Pengadilan Negeri Bengkulu tersebut.BACA: Hakim Tipikor Bengkulu Jadi Tersangka Suap \"Malam ini sampai besok kami akan memeriksa Ketua dan Panitera apakah yang bersangkutan sudah memberikan pembinaan, apakah sudah lakukan pengawasan yang memadai, yang layak terhadap anak buahnya. Bilamana tidak terbukti kami akan rehabilitasi, kami pulihkan lagi, dan kami kembalikan ke posisi semula,\" ujarnya.Namun, kata dia, jika Ketua Pengadilan Negeri dan Panitera yang dinonaktifkan tersebut tidak memberikan pembinaan yang memadai, layak, dan tidak melakukan pengawasan terhadap anak buahnya, maka penonaktifan dari jabatan struktural itu akan diteruskan secara permanen atau tetap.\"Ini ada dasarnya, yaitu Peraturan Mahkamah Agung Nomor 8 Tahun 2016 tentang pengawasan pembinaan atasan langsung di lingkungan MA dan Badan Peradilan. Jadi, kami tidak main-main, atasan langsung harus bertanggung jawab juga, jadi pimpinan pengadilan sekarang bebannya jauh lebih berat,\" ucap Sunarto.ANTARA\n\n\n\n\nOTT BengkuluMahkamah AgungDewi Suryana \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Asma Nadia: Pajak Tinggi, Pembajakan Buku Merajalela", "images": "https://statik.tempo.co/?id=307303", "link": "https://www.tempo.co/read/news/2017/09/08/090907146/asma-nadia-pajak-tinggi-pembajakan-buku-merajalela", "date": "Jumat, 08/09/2017 | 06:24", "desc": "\n\n\t\t\t\t\t\t\t\tAsma Nadia: Pajak Tinggi, Pembajakan Buku Merajalela\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 06:24 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nAsma Nadia. wikipedia.org.\n\n\n\nTEMPO.CO, Jakarta - Penulis novel Asma Nadia mempertanyakan kebijakan pemerintah terkait pajak penghasilan bagi penulis sebesar 15 persen. Menurut Asma, besaran pajak tersebut tidak sebanding dengan pengawasan pemerintah terhadap pembajakan buku yang merajalela. Asma mengeluhkan sikap pemerintah yang terkesan membiarkan menjamurnya buku bajakan di toko dan media daring. “Perlindungan terhadap para penulis dari pembajakan masih minim. Kalau ada pajak, tolong hak cipta dan kreativitas dari teman-teman penulis dilindungi,” kata Asma ketika ditemui Tempo di Jakarta Convention Center, Jakarta Selatan, Kamis 7 September 2017. Asma mengeluhkan ketidakadilan pemerintah yang menerbitkan Peraturan Menteri Keuangan Nomor 158/PMK.010/2015 tentang kriteria jasa kesenian dan hiburan yang tidak dikenai pajak pertambahan nilai. Tetapi untuk industri penerbitan buku malah pajaknya besar. Menurut penulis kelahiran 26 Maret 1972 itu, seharusnya pajak untuk buku bisa lebih rendah karena buku mencerdaskan masyarakat.Menurut Pendiri Forum Lingkar Pena tersebut, pajak untuk penulis tidak sebanding dengan yang dikenakan bagi pengusaha Usaha Kecil Menengah (UKM). Menurut Peraturan Pemerintah (PP) Nomor 46 Tahun 2013, pengusaha UKM hanya mendapatkan pajak satu persen. Sedangkan untuk penulis dengan hanya mendapatkan keuntungan Rp 200 ribu saja sudah harus dipotong pajak. “Pajak satu persen buat pengusaha UKM, dan penulis 15 persen, itu gimana?” kata penulis buku Assalamualaikum Beijing tersebut.Kawan-kawan Asma yang juga merupakan penulis sudah sering mengeluh kepada pemerintah dalam hal ini Kementerian Keuangan. Tetapi adik penulis Helvy Tiana Rosa itu mengatakan tidak ada tanggapan serius dari pemerintah dan  kepengurusannya berbelit-belit.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nAsma mengimbau pemerintah untuk menurunkan pajak di industri buku. Menurut ibu tiga anak tersebut,  jika pajak buku dicabut, maka harga buku akan menjadi lebih murah. “Bayangkan kalau itu dihilangkan itu harga buku akan jauh lebih turun dan banyak orang yang membeli buku,” kata Asma.Asma mengucapkan rasa terima kasih kepada penulis buku Tere Liye yang telah berani bersuara perihal tingginya pajak royalti bagi penulis buku. Pendiri Rumah Baca Asma Nadia itu mengatakan, Tere telah mewakili suara-suara penulis lain di Indonesia. “Dia jadi martir kan. Dia pasang badan buat temen-temen penulis,” kata Asma.Meskipun berterima kasih, Asma mengaku dirinya sedih dengan keputusan yang diambil Tere Liye yaitu berhenti menerbitkan buku. Karena Tere Liye berhenti menulis di buku, maka akses masyarakat terhadap tulisan-tulisan Tere Liye akan semakin terbatas.“Kalau dia tidak lagi menulis di buku maka mereka yang selama ini tidak bisa mengakses ke internetnya akan kehilangan,” kata Asma.ALFAN HILMI\n\n\n\n\nPajakKementerian KeuanganAsma Nadia | Asma \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Bikin Hat-trick di Timnas Indonesia U-19, Ini Kata Feby Eka Putra", "images": "https://statik.tempo.co/?id=639839", "link": "https://www.tempo.co/read/news/2017/09/08/237907147/bikin-hat-trick-di-timnas-indonesia-u-19-ini-kata-feby-eka-putra", "date": "Jumat, 08/09/2017 | 06:32", "desc": "\n\n\t\t\t\t\t\t\t\tBikin Hat-trick di Timnas Indonesia U-19, Ini Kata Feby Eka Putra\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 06:32 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPemain Indonesia Feby Eka Putra (kanan), memperebutkan bola dengan pemain Filipina Lemark Sayson Unabia saat pertandingan sepak bola AFF U18 di Stadion Thuwanna, Yangon, Myanmar, 7 September 2017. Feby Eka Putra mencetak hattrick dalam laga tersebut. AFP/Ye Aung THU.\n\n\n\nTEMPO.CO, Jakarta - Feby Eka Putra mencuri perhatian saat Timnas Indonesia U-19 mengalahkan Filipina 9-0 dalam laga Piala AFF U-18 di Stadion Thuwunna, Kamis malam. Pemain bernomor punggung 14 itu mencetak tiga gol (hat-trick).Aksi pemain sayap asal Mojokerto itu terus menjadi motor serangan skuat arahan Indra Sjafri sepanjang pertandingan. Pemain kelahiran 12 Februari 1999 silam itu mencatatkan namanya di papan skor pada menit ke-8, 68, dan 88. Dia juga turut menyumbangkan umpan matang atas terciptanya gol dari Muhammad Iqbal pada menit ke-26.Feby mengucapkan syukur atas kemenangan besar Indonesia di malam itu. Dia juga mempersembahkan tiga golnya untuk keluarganya.“Saya mengucapkan syukur dan merasa sangat senang atas kemenangan ini. Hat-trick saya persembahkan selain untuk keluarga, juga seluruh tim, serta pendukung Timnas Indonesia,” kata Feby usai pertandingan, seperti dikutip rilis PSSI.Pemain yang memulai karier dari Sekolah Sepakbola (SSB) Gen B, Mojokerto ini juga memuji rekan-rekannya yang lain di dalam skuat Indra Sjafri. “Seluruh pemain bermain luar biasa malam ini,” tuturnya.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nStatistik Feby Eka Putra saat melawan Filipina:Menit bermain: 90Gol: 3Assist: 1Umpan Kunci: 1Total Tembakan: 4Akurasi tembakan: 75%Akurasi umpan: 71%.Meski Indonesia menang besar, Feby menilai harus ada perbaikan permainan. Ia juga mengajak rekan setimnya untuk tetap rendah hati serta terus berharap dukungan dari masyarakat pecinta sepak bola Indonesia agar bisa  menjuarai turnamen Piala AFF U-18 di Myanmar.“Filipina main bagus mereka juga pantang menyerah. Namun kami jangan berpuas diri dulu, masih ada dua laga di babak penyisihan kami akan terus berjuang demi selalu meraih kemenangan. Mohon doa dan dukuangan kepada warga Indonesia agar kami bisa meraih juara Piala AFF ini,” kata Feby.Selanjutnya Timnas Indonesia U-19 akan berhadapan dengan Vietnam di hari Senin, tanggal 11 September 2017, mulai pukul 15.30 WIB. Laga nanti akan disiarkan Indosiar.PSSI  NS\n\n\n\n\nTimnas U-19Timnas Indonesia U19 \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Kepanikan Sebelum Wali Kota Pekalongan Wafat", "images": "https://statik.tempo.co/?id=422811", "link": "https://www.tempo.co/read/news/2017/09/08/058907148/kepanikan-sebelum-wali-kota-pekalongan-wafat", "date": "Jumat, 08/09/2017 | 06:34", "desc": "\n\n\t\t\t\t\t\t\t\tKepanikan Sebelum Wali Kota Pekalongan Wafat\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 06:34 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPasangan bakal calon walikota dan wakil walikota Pekalongan, Alf Arslan Djunaid (kanan) dan Saelany Mahfudz (tengah) naik mobil jeep terbuka saat mendaftarkan diri ke KPU Kota Pekalongan, Jawa Tengah, 28 Juli 2015. ANTARA/Pradita Utama.\n\n\n\nTEMPO.CO, Pekalongan - Wali Kota Pekalongan Achmad Alf Arslan Djunaid meninggal pada Kamis siang, 7 September 2017. Kabar wafatnya Achmad sempat membuat sebagian pegawai di kantor Wali Kota Pekalongan panik.Sekitar pukul 13.30, Kamis, di kantor Wali Kota Pekalongan, seorang pegawai perempuan berlari kecil sambil menempelkan telepon genggam di telinganya. Wajahnya tampak cemas dan panik. Beberapa kali dia menyebut nama Pak Alex (Sapaan akrab Wali Kota Pekalongan Achmad Alf Arslan Djunaid) dengan seseorang di sambungan telepon.Baca juga: Sebelum Meninggal Wali Kota Pekalongan Sempat Janji WawancaraIa lalu memanggil pegawai lainnya untuk mengantarkannya. \"Ayo Pak Alex dibawa ambulans ke rumah sakit,\" kata pegawai perempuan itu. Keduanya lalu bergegas keluar kompleks balai kota Pekalongan. Dua jam setelahnya, tersiar kabar jika Wali Kota yang baru menjabat 1,5 tahun itu meninggal. Dia menghembuskan napas terakhir di RSUD Bendan Kota Pekalongan sekitar pukul 15.30 WIB. \"Innalillahi Wa Innailaihi Rojiun telah meninggal dunia Wali Kota Pekalongan Achmad Alf Arslan Djunaid,\" tulis sebuah pesan di sejumlah grup whatsapp.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nSore itu juga jenazah Alex langsung dibawa ke rumah duka di Jalan Toba, Kelurahan Kauman, Kecamatan Pekalongan Timur, Kota Pekalongan. Ratusan pelayat berbondong-bondong datang memberi penghormatan terakhir kepada orang nomor satu di Kota Pekalongan itu. Tak sedikit yang menangisi kepergiannya.Sehari sebelumnya, Alex baru saja melakukan perjalanan dinas ke Kota Makassar. Dia diduga kelelahan dan terjatuh di kamar rumahnya. Alex lalu dilarikan ke rumah sakit sekitar pukul 13.00 WIB. Wali Kota Pekalongan itu memgembuskan napas terakhirnya di RSUD Bedan Kota Pekalongan sekitar pukul 15.30 WIB.MUHAMMAD IRSYAM FAIZ\n\n\n\n\nTokoh MeninggalKota Pekalongan \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Dua Sandera WNI Lolos dari Abu Sayyaf, Lima Masih Tersisa", "images": "https://statik.tempo.co/?id=639775", "link": "https://www.tempo.co/read/news/2017/09/08/118907149/dua-sandera-wni-lolos-dari-abu-sayyaf-lima-masih-tersisa", "date": "Jumat, 08/09/2017 | 06:35", "desc": "\n\n\t\t\t\t\t\t\t\tDua Sandera WNI Lolos dari Abu Sayyaf, Lima Masih Tersisa\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 06:35 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nMenlu Retno Marsudi 2 WNI Sandera Kelompok Abu Sayyaf Bebas..\n\n\n\nTEMPO.CO, Jakarta -Pemerintah Indonesia masih mengantongi tugas menyelamatkan lima warga negara Indonesia yang disandera oleh kelompok Abu Sayyaf.Upaya pemerintah pun ditegaskan oleh Direktur Perlindungan WNI Kementerian Luar Negeri Lalu Muhammad Iqbal usai memastikan lolosnya dua WNI yang juga sempat disandera sejak akhir 2016 lalu.“Pemerintah terus berusaha mengupayakan pembebasan (sandera WNI lainnya),” kata Iqbal saat dikonfirmasi wartawan, Kamis sore, 7 September 2017.Mereka yang masih disandera, antara lain adalah La Utu bin La Raali dan La Hadi bin La Edi asal Wakatobi, Sulawesi Tenggara. Keduanya ditangkap pada 5 November 2016 saat beraktivitas di Perairan Kretam, Kinabatangan, Sabah.\nBaca: Dua WNI Diculik Abu Sayyaf di Malaysia dan Dilepaskan di Filipina \n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nTiga orang lainnya merupakan WNI asal Sulawesi Selatan yang disandera pada 18 Januari 2017 di Perairan Kepulauan Taganak, Sabah. Mereka masing-masing bernama Hamdan bin Saleng, Sudarling Samansung, serta Subandi bin Sattu.Adapun kedua pelaut Indonesia yang baru lolos dari tangan Abu Sayyaf itu telah dikonfirmasi sebagai Saparuddin bin Koni dan Sawal bin Maryam.Mereka tertangkap Abu Sayyaf di Perairan Merabung, Sabah, Malaysia, sejak November 2016. Kedua pria asal Majene, Sulawesi Barat tersebut diketahui bekerja di Kapal TW 1738/6/F berbendera Malaysia.Menurut Iqbal, penyandera Saparuddin dan Sawal berbeda dengan kelompok yang merompak dan menahan lima WNI lainnya. “Tujuh sandera (jika termasuk Saparuddin dan Sawal) yang ada adalah dari tiga kasus di lokasi berbeda, dan tiga kelompok penyandera yang berbeda.”Menlu RI Retno Marsudi, melalui video yang disebarkan pihak Kemlu, menyatakan segera memulangkan Saparuddin dan Sawal ke Tanah Air.Namun, keduanya masih harus menjalani pemeriksaan kesehatan di markas Satuan Tugas Gabungan Indonesia dan Filipina setelah lama berada dalam sandera Abu Sayyaf. Mereka kemudian akan ditangani dijemput Konsulat Jenderal RI Davao sebelum dipulangkan.YOHANES PASKALIS PAE DALE\n \n \n \n \n\n\n\n\nSanderaAbu SayyafFilipina \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Ini 10 Merek Dagang Terkuat Versi Asean Marketing Summit", "images": "https://statik.tempo.co/?id=166671", "link": "https://www.tempo.co/read/news/2017/09/08/090907141/ini-10-merek-dagang-terkuat-versi-asean-marketing-summit", "date": "Jumat, 08/09/2017 | 06:00", "desc": "\n\n\t\t\t\t\t\t\t\tIni 10 Merek Dagang Terkuat Versi Asean Marketing Summit\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 06:00 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPT Sumber Alfaria Trijaya (Alfamart).\n\n\n\nTEMPO.CO, Jakarta - Dalam ajang The 3rd ASEAN Marketing Summit 2017 yang mengusung tema Peluang dari Timur untuk memajukan perkembangan kawasan ASEAN terdapat penghargaan pada sepuluh merek terkuat di Indonesia. Acara berlangsung di Jakarta, Rabu, 7 September 2017.Sepuluh merek dagang tersebut adalah Aqua, Alfamart, Google, YouTube, Garuda Indonesia, Go-Jek, Indofood, Matahari Departement Store, Unilever, dan Samsung.Survei dilakukan pada 80 merek global di sepuluh negara Asia, serta mengamati perbedaan yang terjadi pada merek di setiap region oleh Brand Asia. Sepuluh region tersebut adalah Cina, India, Indonesia, Jepang, Malaysia, Filipina, Korea Selatan, Taiwan, Thailand, dan Vietnam.Selain 80 merek global, Brand Asia juga melakukan survei kepada 40 merek lokal pada setiap 10 region tersebut. Survei Brand Asia 2017 dilakukan sejak bulan Februari hingga Mei 2017.Metode penilaian brand strength atau kekuatan merek dilakukan berdasarkan empat pilar yaitu, friendly, convenient, outstanding, dan innovative. Selain mengukur kekuatan merek, penilaian juga dilihat berdasarkan corporate social responsibility, brand loyalty, dan juga media engagement.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nUntuk di Indonesia sendiri, jumlah responden yang dilibatkan dalam survei adalah 1200 responden.AMS 2017 merupakan platform untuk mempertemukan para akademisi dan praktisi terkemuka dari berbagai latar belakang industri dan perusahaan.\"ASEAN dimulai dari G2G (government to government), dilanjutkan dengan B2B (business to business) melalui kerjasama eknonominya, kemudian P2P (people to people) dengan semangat sosial dan budayanya,\" kata salah satu pendiri Philip Kotler Center for ASEAN Marketing, Hermawan Kertajaya.Serta yang terakhir, ia menambahkan, M2M (Marketeers to Marketeers), dimana ASEAN Marketing Summit ini digelar ketigakalinya sebagai wadah nyata para marketeer di kawasan ASEAN untuk saling bertemu dan membahas isu aktual dalam ranah pemasaran terkini,\" HENDARTYO HANGGI\n\n\n\n\nSurveiHermawan Kertajaya \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Survei BI: Keyakinan Konsumen Agustus Melemah", "images": "https://statik.tempo.co/?id=13535", "link": "https://www.tempo.co/read/news/2017/09/08/090907150/survei-bi-keyakinan-konsumen-agustus-melemah", "date": "Jumat, 08/09/2017 | 06:39", "desc": "\n\n\t\t\t\t\t\t\t\tSurvei BI: Keyakinan Konsumen Agustus Melemah\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 06:39 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nTEMPO/Wahyu Setiawan.\n\n\n\nTEMPO.CO, Jakarta - Hasil Survei Konsumen Bank Indonesia (BI) pada Agustus 2017 mengindikasikan keyakinan konsumen melemah. Kendati melemah, keyakinan konsumen tetap berada pada level yang optimis.Hal tersebut tercermin dari Indeks Keyakinan Konsumen (IKK) Agustus 2017 yang tetap tinggi sebesar 121,9, meskipun lebih rendah 1,5 poin dari bulan sebelumnya yang sebesar 123,4.\"Hasil survei mengindikasikan terjaganya optimisme konsumen tersebut ditopang terutama oleh ekspektasi terhadap meningkatnya ketersediaan lapangan kerja dalam 6 bulan mendatang,\" ungkap laporan survei BI tersebut, Kamis. 7 September 2017.Namun, BI melihat menurunnya persepsi konsumen terhadap penghasilan saat ini dan ketepatan waktu pembelian barang tahan lama (durable goods) menyebabkan lebih rendahnya IKK.Sejalan dengan penurunan indeks penghasilan saat ini, rata-rata rasio pengeluaran untuk konsumsi juga menurun 0,2 persen menjadi 63,8 persen. Selain itu rasio pembayaran cicilan menurun 0,3 persen  menjadi 15,1 persen.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nSebaliknya, porsi tabungan meningkat sebesar 0,5 persen menjadi 21,1 persen. Penurunan konsumsi yang diikuti dengan peningkatan porsi tabungan merupakan indikasi adanya penyesuaian perilaku pola konsumsi masyarakat.Sementara itu, survei BI memperlihatkan konsumen memperkirakan tekanan harga meningkat pada 3 dan 6 bulan mendatang. Namun, tekanan harga dalam 12 bulan mendatang diperkirakan menurun.BISNIS.COM\n\n\n\n\nSurveiBank Indonesia \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Hipermarket Lulu Buka Gerai Kedua, Aprindo: Ini Strategi Jitu", "images": "https://statik.tempo.co/?id=639620", "link": "https://www.tempo.co/read/news/2017/09/08/090907151/hipermarket-lulu-buka-gerai-kedua-aprindo-ini-strategi-jitu", "date": "Jumat, 08/09/2017 | 06:50", "desc": "\n\n\t\t\t\t\t\t\t\tHipermarket Lulu Buka Gerai Kedua, Aprindo: Ini Strategi Jitu\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 06:50 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPengunjung mengantre di depan kasir saat pembukaan Lulu Hypermarket dan Department Store di QBig BSD, Tangerang, Rabu 6 September 2017. TEMPO | ALIA F.\n\n\n\nTEMPO.CO, Jakarta - Ketua Umum Asosiasi Pengusaha Retail Indonesia, Roy Nicholas Mandey, mengatakan pembukaan gerai kedua oleh hipermarket Grup Lulu saat industri retail lesu bisa jadi merupakan strategi penjualan jitu sebuah perusahaan. “Strategi bisa sangat berbeda tiap pengusaha. Tapi keputusan menejemen untuk masuk pasar saat pasar lesu atau sedang tinggi itu strategi,” kata dia lewat telepon, Kamis, 7 September 2017.Roy mengatakan, saat kondisi ritel sedang lesu bisa jadi saat yang tepat bagi Grup Lulu mengobservasi pasar, mendalami pola konsumen, cara belanja konsumen Indonesia dan melakukan promosi yang kecil namun personal. Sehingga, kata dia, saat bisnis retail Indonesia membaik, Grup Lulu sudah dikenal masyarakat. “Ini seperti menanam. Nanti saat (bisnis retail) sudah membaik, tinggal panen,” kata dia.Pernyataan Roy menanggapi Grup Lulu yang Rabu lalu ini membuka gerai kedua hipermarketnya di daerah Bumi Serpong Damai. Gerai hipermarket pertamanya dibuka di Cakung Jakarta Timur, bulan Juni lalu.Lebih jauh, Roy mengatakan Aprindo menyambut baik investasi yang dilakukan Grup Lulu di Indonesia. Menurut dia, investasi Grup Lulu dapat memperluas pasar produk Indonesia ke gerainya di negara lain. “Mereka membawa market Indonesia ke negara mereka kan. Ternyata mereka juga sudah lebih dulu menjual produk Indonesia ke negara mereka,” kata dia.Grup Lulu merupakan perusahaan retail yang berbasis di Uni Emirat Arab. Perusahaan ini mengumumkan rencana investasi sebesar US$ 500 juta atau setara Rp 6,8 triliun sebagai bagian dari upaya mendirikan sepuluh hipermarket dalam tiga tahun ke depan.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nROSSENO AJI NUGROHO\n\n\n\n\nBisnis Ritel\r\n \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Jadwal Siaran Langsung Timnas Indonesia U-19 Vs Vietnam", "images": "https://statik.tempo.co/?id=639838", "link": "https://www.tempo.co/read/news/2017/09/08/237907152/jadwal-siaran-langsung-timnas-indonesia-u-19-vs-vietnam", "date": "Jumat, 08/09/2017 | 06:50", "desc": "\n\n\t\t\t\t\t\t\t\tJadwal Siaran Langsung Timnas Indonesia U-19 Vs Vietnam\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 06:50 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPemain Timnas Indonesia, Edy Maulana Vikri (kanan), berhadapan dengan kiper Filipina Quincy Julian Boltron Kammeraad saat pertandingan sepak bola AFF U18 di Stadion Thuwanna, Yangon, 7 September 2017. Kiper Filipina ini terusir dari lapangan karena mendapat kartu merah. AFP/Ye Aung THU.\n\n\n\nTEMPO.CO, Jakarta - Timnas Indonesia U-19 akan memiliki waktu cukup panjang untuk beristirahat setelah mengalahkan Filipina 9-0. Dalam laga ketiga Grup B Piala AFF U-18 2017, Indonesia baru akan melawan Vietnam pada 11 September.Vietnam sendiri saat ini baru bermain sekali. Karena itu sebelum menghadapi Indonesia mereka akan melawan Filipina, Sabtu besok, 9 September. Faktor waktu istirahat yang lebih panjang ini bisa jadi keuntungan bagi Indonesia.Sejauh ini tampilan tim asuhan Indra Sjafri itu sangat menjanjikan. Setelah menang 2-1 atas turn rumah Myanmar di laga pembuka, Indonesia mampu menekuk Filipina 9-0. Gol Indonesia di laga terakhir itu dicetak oleh Feby Eka Putra (3 gol), Egy Maulana Vikri (2 gol), Muhammad Iqbal (2 gol), Rafli Mursalim (1 gol), dan Resky Fandi Witriawan (1 gol).Timnas U-19 kini mengemas 6 angka dari dua laga, unggul 3 angka dari Vietnam yang baru bermain sekali. Indonesia juga memiliki catatan gol luar biasa dari dua laga ini: 11 -1, masih unggul dari Vietnam yang menang 8-1 dari Brunei.Timnas Indonesia U-19 masih memiliki dua jadwal di grup ini, yakni:\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\n11 September:15:30 Indonesia vs Vietnam (Indosiar)13 September:15:30 Brunei vs Indonesia (Indosiar).Hasil dan klasemen selengkapnya Piala AFF U-18:Grup BHasil selengkapnya:Indonesia 2-1 MyanmarIndonesia 9-0 FilipinaFilipina 2-3 BruneiBrunei 1-8 Vietnam. Klasemen1. Indonesia    2    2    0    0    11-1     62. Vietnam      1    1    0    0    8-1       3 3. Brunei         2    1    0    1    4-10     34. Myanmar     1    0    0    1    1-2       05. Filipina         2    0    0    2    2-12     0Grup AHasil selengkapnya:Thailand 3-0 Timor LesteMalaysia 4-1 LaosSingapura 5-3 KambojaMalaysia 3-1 SingapuraKamboja 1-1 Timor Leste Laos 1-2 Thailand. Klasemen1. Malaysia       2    2    0    0    7-2    62. Thailand       2    2    0    0    5-1    63. Singapura    2    1    0    1    6-6    34. Kamboja      2    0    1    1    4-6    15. Timor-Leste  2    0    1    1    1-4    16. Laos            2    0    0    2    2-6    0.PSSI | NS     \n\n\n\n\nTimnas U-19Timnas Indonesia U19 \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Begini Isi Surat Ahok untuk Veronica di Hari Penikahan ke 20", "images": "https://statik.tempo.co/?id=324590", "link": "https://www.tempo.co/read/news/2017/09/08/214907153/begini-isi-surat-ahok-untuk-veronica-di-hari-penikahan-ke-20", "date": "Jumat, 08/09/2017 | 06:53", "desc": "\n\n\t\t\t\t\t\t\t\tBegini Isi Surat Ahok untuk Veronica di Hari Penikahan ke 20  \t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 06:53 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nAhok (kiri) berbincang dengan Lulung disaksikan istrinya Veronica Tan (kanan) dalam acara Lebaran Betawi di Monas, Jakarta, 14 September 2014. TEMPO/Dasril Roszandi.\n\n\n\nTEMPO.CO, Jakarta - Dari balik jeruji penjara, Basuki Tjahaja Purnama atau Ahok menulis surat bagi istrinya, Veronica Tan sebagai hadiah ulang tahun pernikahan mereka ke-20 pada 6 September 2017. Surat dari Ahok untuk Veronica itu dibacakan dalam sebuah acara ekslusif bertajuk Apresiasi Penulis Buku \"Ahok Dimata Mereka\".Acara itu digelar Kamis malam, 7 September 2017, bertempat di Galeri Seni Kunstkring, Jalan Teuku Umar No.1 Jakarta Pusat. Acara itu diselenggarakan sebagai apresiasi bagi para penulis buku \"Ahok di Mata Mereka\".Dari selnya di penjara Mako Brimob, Depok, Ahok menulis dua surat untuk dibacakan pada malam itu. Pertama, surat Ahok untuk para penulis yang di bacakan oleh Veronica. Kedua, surat Ahok untuk Veronica secara khusus yang dibacakan oleh anaknya, Nicholas. Baca: Perayaan Ulang Tahun Pernikahan, Veronica Bacakan Surat Ahok  Isi surat tersebut diberikan pengacara Ahok, I Wayan Sudirta kepada Tempo, Kamis, 7 September 2017. Berikut isi surat Ahok untuk Veronica.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\n\n \n06 – 09 – 2017Untuk Vero istrikuAhok, Mako Brimob.Sekarang aku harus berterima kasih akan keadaan saat ini kepada semua pihak yang menyebabkan aku menjadi narapidana dan ditahan langsung tanpa menunggu proses lebih lanjut.Tak terbayang jika aku tidak ditahan, aku akan terus bekerja seperti dulu sampai Oktober sampai masa jabatan, itu artinya saya bangun jam 4.30 (kamu memberiku gelar robot), karena semua waktu dihitung tepat, agar aku bisa tiba di Balai Kota jam 7.30. Karena sudah banyak warga menunggu, dan kerja non stop sampai pulang ke rumah sudah diatas jam 21. Sabtu Minggu selain ke kawinan, juga selesaikan disposisi surat dan kadang sampai tengah malam di malam senin, agar hari senin tidak ada surat yang tertinggal. Kamu memberi gelar padaku robot sungguh benar.Sekarang di hari pernikahan kita yang ke 20 tahun. Saya bersyukur bisa ada waktu mengenalmu dan memperhatikan kamu, dulu aku benar-benar “take it for granted”, sampai-sampai anak juga kamu yang ajak jalan dan bicara.Hadiah terbesar HUT pernikahan ke 20 adalah aku di dalam tahanan, menyadari betapa beruntungnya pernikahan kita masih utuh dan engkau memaafkan semua kegilaan kerjaku melayani masyarakat, dan sekalipun mendapat balasan masuk dalam tahanan dan tidak dipilih tetapi saya mendapatkan istri yang mengasihi aku dan anak- anak. Kembali, kalau ada yang salah dalam hubungan suami istri, umumnya yang salah pasti sang suaminya.\nBaca: Seperti Apa Ahok Menjalankan Rutinitasnya di Penjara?  \nAku bersyukur dalam tahanan, menjadi banyak waktu untuk merenung, betapa istriku bukan lagi seperti dulu, sekarang sudah jadi dewasa, mampu berprestasi dan menjadi perempuan yang penolong bagi saya. Sungguh benar dikatakan dalam Amsal Salamo, istri yang berakal budi adalah anugerah tuhan dan kamu adalah anugerah tuhan untukku, dan benar juga yang dikatakan “love prospers when a fault is forgiven” sekarang saya merasa cintaku lebih besar daripada 20 tahun yang lalu. Tuhan, terima kasih atas semua yang telah terjadi.M. YUSUF MANURUNG\n \n \n \n \n\n\n\n\nAhok DipenjaraAhok \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Yohana Yambise Dukung Deklarasi Perempuan Pekerja Transportasi", "images": "https://statik.tempo.co/?id=337836", "link": "https://www.tempo.co/read/news/2017/09/08/173907123/yohana-yambise-dukung-deklarasi-perempuan-pekerja-transportasi", "date": "Jumat, 08/09/2017 | 03:31", "desc": "\n\n\t\t\t\t\t\t\t\tYohana Yambise Dukung Deklarasi Perempuan Pekerja Transportasi\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 03:31 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nMenteri Pemberdayaan Perempuan dan Perlindungan Anak, Yohana Yambise di halaman Istana Merdeka, Jakarta, 26 Oktober 2014. TEMPO/Subekti..\n\n\n\nTEMPO.CO, Jakarta -Menteri Pemberdayaan Perempuan dan Perlindungan Anak (PPPA) Yohana Yambise mendukung sejumlah rekomendasi yang dihasilkan komunitas perempuan pekerja transportasi Indonesia. Dia mendengarkan berbagai persoalan kaum pekerja sektor transportasi dalam sebuah seminar di atas Kapal Umsini yang berlayar dari Jakarta ke Surabaya pada 6-7 September 2017.Seminar yang pertama kalinya diadakan di atas kapal dan melibatkan mitra pekerja perempuan itu diinisiasi oleh Pemerhati Perempuan Pelaut Indonesia atau ILS (Indonesian Lady Seafarers).“Keterlibatan pekerja perempuan di sektor transportasi baru tercatat pertama kali ketika beberapa bulan yang lalu mereka mengunjungi kantor kami. Dari situ saya menyadari, ternyata banyak perempuan-perempuan hebat di bidang transportasi yang belum banyak dikenal oleh publik,” ujar Yohana seperti dikutip dari siaran pers Humas Kementerian PPPA, Kamis, 7 September 2017.Baca: Efek Persekusi pada Wanita? Simak Kata Menteri YohanaMenurut Yohana kesempatan kaum perempuan untuk berkarir di sektor transportasi tak seluas yang dimiliki kaum adam, meskipun sudah tak ada halangan dari segi perundang-undangan. Namun, kata dia, dominasi kaum laki-laki masih terlihat. “Kenyataannya masih ada resistensi dari mereka.”\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nYohana mengaku segera menindaklajuti hasil seminar itu dalam bentuk deklarasi yang akan disampaikan kepada Presiden Joko Widodo. Dia mendorong agar pengalaman dan persoalan yang dirasakan oleh kaum perempuan pekerja di berbagai sektor transportasi dapat ditularkan ke elemen masyarakat lainnya.Nakhoda perempuan pertama Kapal Pelni Kapten Kartini yang juga hadir dalam seminar bertajuk ‘Kesetaraan dan Keadilan Pekerja Perempuan di Sektor Trasnportasi’ tersebut membenarkan bahwa masih banyak perusahaan pelayaran yang menolak perempuan.Simak: Komentar Yohana Soal Penamparan Petugas Bandara Sam Ratulangi“Saya memang tidak merasakan adanya diskriminasi. Namun, yang terjadi pada adik-adik perempuan pelaut di bawah angkatan kami sekarang, masih banyak perusahaan pelayaran yang tertutup, dalam artian tidak mau menerima kadet atau perwira perempuan,” kata lulusan Akademi Ilmu Pelayaran atau Sekolah Tinggi Ilmu Pelayaran itu.Seminar nasional itu menghasilkan empat poin rekomendasi yang kemudian disampaikan sebagai deklarasi. Poin-poin itu ialah menolak segala bentuk diskriminasi dan kekerasan yang terjadi terhadap perempuan pekerja transportasi dan memperkuat lembaga yang sudah ada yang berfungsi untuk mengawasi serta menyelesaikan permasalahan diskriminasi dan kekerasan yang dialami oleh perempuan pekerja transportasi.Lihat: Cerita Menteri Yohana Berbicara di Forum Perempuan AfganistanSelain itu perlu adanya affirmative action (tindakan afirmasi) bagi perempuan pekerja transportasi di Indonesia serta mendorong dilaksanakannya sosialisasi tentang pentingnya kesadaran terhadap hak-hak perempuan pekerja trasportasi kepada perusahaan transportasi di Indonesia.YOHANES PASKALIS PAE DALE\n\n\n\n\nHak Perempuan Yohana Yambise \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Tangerang Gembosi Ban Angkutan yang Ditinggal Pengemudinya", "images": "https://statik.tempo.co/?id=433308", "link": "https://www.tempo.co/read/news/2017/09/08/083907156/tangerang-gembosi-ban-angkutan-yang-ditinggal-pengemudinya", "date": "Jumat, 08/09/2017 | 07:00", "desc": "\n\n\t\t\t\t\t\t\t\tTangerang Gembosi Ban Angkutan yang Ditinggal Pengemudinya\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 07:00 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPetugas polisi mengarahkan angkot  R 07 rute Malabar Binong saat membubarkannya karena melakukan sweeping angkot lainnya di Karawaci, Tangerang, Banten, 2 September 2015. TEMPO/Marifka Wahyu Hidayat.\n\n\n\nTEMPO.CO, Tangerang - Dinas Perhubungan dan Kepolisian Resor Metropolitan Kota Tangerang melakukan razia kendaraan angkutan dalam jaringan (daring/online) di beberapa jalan protokol, seperti Jalan Perintis Kemerdekaan dan Jalan Benteng Betawi, Kota Tangerang.  Kepala Dinas Perhubungan Kota Tangerang Saiful Rohman mengatakan razia dilakukan untuk menimbulkan efek jera bagi pengemudi angkutan yang bandel dengan ngetem di sembarang tempat.  Baca: Protes Angkutan Online, Sebagian Angkot Tangerang Tetap Mogok  \"Seharusnya mereka mobile. Namanya juga angkutan daring, tidak boleh ngetem. Ini menjadi penyebab kemacetan baru,\" katanya, Kamis petang, 7 September 2017.  Menurut Saiful, sejak Selasa hingga Kamis, petugas gabungan menyisir sejumlah ruas jalan. \"Kami menggembosi ban kendaraan yang ditinggal pengemudi di tepi jalan raya. Ada taksi dan ojek daring,\" ujarnya.  Sedangkan bagi pelanggar lalu-lintas dikenai sanksi penilangan oleh anggota Satuan Lalu Lintas Kepolisian Resor Kota Tangerang.  Saiful mengklaim, selama dua hari, pihaknya sudah menindak 98 kendaraan roda dua dan roda empat yang melanggar. \"Untuk hari ini, petugas masih beroperasi di lapangan,\" ucapnya.  Saiful mengatakan tim razia gabungan ini tidak akan berhenti melakukan razia rutin. \"Saya tahu mereka kucing-kucingan dengan petugas, tapi kami tidak akan berhenti. Adu kuat saja. Kami terus akan tindak yang melanggar,\" tuturnya.  Pengemudi taksi daring, Ramdan, 35 tahun, mengatakan terpaksa mangkal di depan Tangcity Mall untuk mendapatkan penumpang. Namun, bila terlihat petugas, dia langsung kabur.  Baca juga: Angkot Mogok, Dishub Tangerang Janji Tertibkan Angkutan Online   \"Mau bagaimana lagi? Kami juga bersaing. Siapa cepat, dekat, dia dapat. Jadi harus punya strategi juga,\" katanya.\n \nAYU CIPTA\n\n\n\n\nAngkutan KotaPemerintah Kota Depok \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Ekonomi Indonesia 5 Besar di 2030, Sri Mulyani: Masuk Akal", "images": "https://statik.tempo.co/?id=72133", "link": "https://www.tempo.co/read/news/2017/09/08/087907158/ekonomi-indonesia-5-besar-di-2030-sri-mulyani-masuk-akal", "date": "Jumat, 08/09/2017 | 07:00", "desc": "\n\n\t\t\t\t\t\t\t\tEkonomi Indonesia 5 Besar di 2030, Sri Mulyani: Masuk Akal\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 07:00 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nREUTERS/Beawiharta.\n\n\n\nTEMPO.CO, Jakarta - Menteri Keuangan Sri Mulyani mengatakan hasil sigi Pricewaterhouse Coopers (PwC) bahwa Indonesia akan masuk dalam lima negara ekonomi terkuat di dunia pada 2030, cukup beralasan. Sri optimistis pertumbuhan ekonomi Indonesia akan melesat cepat dibandingkan negara lain di Asia dan G20. \"Memang kita lebih tinggi. Mungkin hanya dengan India dan Cina saja yang kalah tinggi,\" kata Sri di Kompleks Parlemen Senayan, Kamis, 7 September 2017.Baca juga:  DPR Sebut Target Pertumbuhan Indonesia 2018 RealistisPemerintah berupaya mencapai pertumbuhan ekonomi tahun ini sebesar 5,2 persen. Selain target tersebut, kualitas pertumbuhan ekonomi yang tercermin dalam peningkatan kesejahteraan masyarakat menjadi tantangan berikutnya.Menurut Sri, kemampuan belanja masyarakat saat ini telah masuk dalam kelompok ekonomi terbesar di dunia. \"Indonesia sudah masuk 11 besar, kalau tidak salah. Jadi, kalau purchasing power parity pada 2030 ya masuk akal saja,\" kata mantan Direktur Pelaksana Bank Dunia ini.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nPada 2018, pemerintah menargetkan pertumbuhan ekonomi sebesar 5,4 persen, dengan tingkat inflasi 3,5 persen. Belanja negara dianggarkan sebesar Rp 2.204,4 triliun, dengan defisit mencapai Rp 325,9 triliun.Pemerintah juga memasukkan anggaran penanggulangan kemiskinan untuk kelompok miskin, hingga Rp 292,8 triliun. Total subsidi yang dianggarkan juga semakin meningkat menjadi Rp 172,4 triliun, terdiri atas subsidi energi Rp 103,4 triliun, dan subsidi non energi Rp 69 triliun. \"Bukan hanya pertumbuhan ekonomi, kami ingin bisa lebih adil, inklusif.\"Baca juga: Genjot Pertumbuhan Ekonomi Tahun Depan, Ini Strategi Sri MulyaniSurvei PwC menyebut sejumlah negara berkembang akan mendominasi perekonomian dunia pada 2030, seperti India dan Brazil. Laporan ini memproyeksi peringkat berdasarkan produk domestik bruto serta daya beli masyarakat.Peringkat pertama ditempati oleh Cina dengan nilai ekonomi negara diprediksi mencapai US$ 38.008 triliun. Amerika Serikat berada di peringkat ke-2 dengan produk domestik bruto sebesar US$ 23.475 triliun. Saat ini, tingkat daya beli Amerika sebesar US$ 18.569 triliun.Peringkat ketiga yaitu India dengan nilai ekonomi hingga US$ 19.511 triliun. Kemudian, Jepang memiliki nilai ekonomi US$ 5.606 triliun. Indonesia berada di peringkat ke-5 dengan proyeksi nilai ekonomi US$ 5.424 triliun.Lembaga ICAS pernah menyatakan Indonesia berada di jalur ekonomi strategis yang menarik perhatian Cina dan India. Indonesia akan dianggap lebih unggul dibandingkan Rusia, Brazil, dan Jerman.PUTRI ADITYOWATI | SEASIA.CO\n\n\n\n\nEkonomi IndonesiaPricewaterhouse CoopersSri Mulyani Indrawati | Sri Mulyani \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Liga 1: Persija Incar Poin, Mitra Kukar Sambut Debut Pelatih Baru", "images": "https://statik.tempo.co/?id=622855", "link": "https://www.tempo.co/read/news/2017/09/08/237907159/liga-1-persija-incar-poin-mitra-kukar-sambut-debut-pelatih-baru", "date": "Jumat, 08/09/2017 | 07:09", "desc": "\n\n\t\t\t\t\t\t\t\tLiga 1: Persija Incar Poin, Mitra Kukar Sambut Debut Pelatih Baru\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 07:09 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nAksi Bambang Pamungkas bersama Persija Jakarta. ANTARA/M Risyal Hidayat.\n\n\n\nTEMPO.CO, Jakarta - Persija Jakarta berharap setidaknya bisa meraih hasil seri ketika bertandang ke markas Mitra Kukar dalam lanjutan Liga 1, Jumat ini, 10 September 2017. Pelatih Persija Jakarta Stefano Cugurra optimistis poin itu bisa diraih mengingat timnya dalam kondisi terbaik. “Setelah lawan Persela, kita siap lagi melawan Mitra Kukar. Kita kerja bagus saat latihan dan ada tiga pemain kembali dari timnas,” kata pelatih yang akrab disapa Teco, di Tenggarong, Kamis, 7 September 2017.Teco mengakui, Mitra Kukar selaku tuan rumah merupakan tim yang kuat. “Kita tidak mau kalah, bisa seri dan kita juga kejar kemenangan,” kata Teco.Persija tidak akan diperkuat oleh Sandy Sute yang terkena akumulasi kartum serta Fandi dan Daryono yang sedang mengikuti turnamen diluar kompetisi Liga 1.Salah satu pemain Persija yang baru kembali dari timnas, Rezaldi Hehanusa menyatakan timnya akan respect terhadap rumah. ”Kita bekerja keras untuk tampilkan yg terbaik,” kata dia.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nSementara itu, pelatih baru Mitra Kukar Yudi Suryata siap menjalani debutnya di laga ini. Sebagai pelatih baru, ia mengakui belum terlalu memahami kualitas pemain. Karena itu, di laga ini peran utama masih akan dikerjakan oleh asistennya, Sukardi.“Mas kardi akan lebih dominan dulu. Karena tidak mungkin baru sekali berlatih saya sdh tahu kualitas seluruh pemain,” kata Yudi di Tenggarong, Kamis, 7 September 2017.Untuk target, Yudi menegaskan tidak ada satupun tim yang ingin kalah. Yudi berharap hasil positif dari pertandingan terakhir usai berhasil mengalahkan Madura United dapat terus dilanjutkan.“Mohon doa restu. Mudahan kami bisa raih hasil maksimal,” kata Yudi.Senada dengan pelatihnya, pemain Mitra Kukar Wiganda Pradika pastikan seluruh pemain sudah siap hadapi Persija Jakarta. “Kami semua selalu siap dan harus siap jelang lawan Persija. Ini di kandang kita tidak boleh kalah,” kata Wiganda.Dari 6 laga terakhir, Mitra Kukar meraih 3 kemenangan dan 3 kekalahan. Saat ini, Mitra Kukar berada di peringkat 8 dari 22 laga yang dijalani dengan perolehan 34 poin. Sedangkan Persija di urutan keenam klasemen Liga 1 dengan nilai 36.SAPRI MAULANA\n\n\n\n\nLiga 1Persija Jakarta \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Asian Games 2018: Atlet Renang Butuh Banyak Uji Coba Luar Negeri", "images": "https://statik.tempo.co/?id=635297", "link": "https://www.tempo.co/read/news/2017/09/08/103907154/asian-games-2018-atlet-renang-butuh-banyak-uji-coba-luar-negeri", "date": "Jumat, 08/09/2017 | 06:58", "desc": "\n\n\t\t\t\t\t\t\t\tAsian Games 2018: Atlet Renang Butuh Banyak Uji Coba Luar Negeri\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 06:58 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPerenang Indonesia Triady Fauzi Sidiq bertanding pada final renang 200 meter gaya kupu-kupu putra SEA Games XXIX di National Aquatic Centre, kawasan Stadion Bukit Jalil, Kuala Lumpur, Malaysia, 23 Agustus 2017. Triady Fauzi Sidiq memperoleh medali perak dengan catatan waktu 53.03 detik. ANTARA/Wahyu Putro A.\n\n\n\nTEMPO.CO, Jakarta - Pengurus Besar Persatuan Renang Seluruh Indonesia (PB PRSI) menargetkan terus menggelar try out untuk meningkatkan kesiapan atlet akuatik dalam menghadapi Asian Games 2018. Rencananya tiap bulan, para atlet akan diikuti sertakan dalam kejuaraan tingkat nasional dan internasional untuk mengasah mental bertanding.  \"Kita harus banyak bertanding dengan orang-orang yang kelasnya sudah dunia. Supaya mereka terbiasa dengan level kompetisi yang ketat,\" kata Wakil Ketua PB PRSI Harlin E Rahardjo saat dihubungi Tempo, Kamis, 7 September 2017.  Selama ini, Harlin mengatakan para atlet sebenarnya sudah cukup mendapatkan try out. Menjelang kejuaraan SEA Games 2017 di Malaysia misalnya, hampir tiap bulan para atlet akuatik mengikuti kejuaraan untuk melatih mental. Namun, Harlin mengatakan try out sebelumnya masih memiliki beberapa kekurangan. Salah satunya adalah kualitas kejuaraan yang masih kurang. Pendanaan bahkan pernah menjadi kendala saat rencana try out di kejuaraan di Eropa. Alhasil, dari hasil kesepakatan, lokasi try out berpindah ke Singapura.  \"Selama ini kita berusaha sendiri mencoba menalangi (pendanaan). Kalau uji coba ini kan kita harus milih-milih (kejuaraan yang sesuai budget) juga. Karenna itu, kalau tidak ada kejuaraan yang dicancel, lebih baik,\" kata dia.  Cabang renang masuk ke dalam proyeksi olahraga prioritas Menteri Pemuda dan Olahraga Imam Nahrawi. Rencananya, cabang olahraga prioritas akan mendapat pendanaan dan perlakuan khusus untuk menghadapi Asian Games 2018.  Imam mengatakan salah satu kelebihan program prioritas adalah kesempatan try out yang lebih banyak dan peluang ditempa di luar negeri. \"Kadang agar bisa berprestasi harus dikirimkan dulu (berlatih) di luar,\" kata Imam saat ditemui kemarin, Rabu, 6 September 2017.  Harlin sependapat dengan hal tersebut. PB PRSI juga rencananya akan menselesksi atlet akuatik untuk dibawa dan dilatih di luar negeri untuk persaian Asian Games 2018. \"Untuk saat ini kemungkinan baru empat atlet yang kemarin (di SEA Games 2017) mendapat medali. Yang lainnya akan kami seleksi dulu,\" kata Harlin.  EGI ADYATAMA\n\n\n\n\nAsian Games 2018Renang \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Kim Kardashian Berambut Perak di New York Fashion Week", "images": "https://statik.tempo.co/?id=639699", "link": "https://www.tempo.co/read/news/2017/09/08/330907155/kim-kardashian-berambut-perak-di-new-york-fashion-week", "date": "Jumat, 08/09/2017 | 06:59", "desc": "\n\n\t\t\t\t\t\t\t\tKim Kardashian Berambut Perak di New York Fashion Week   \t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 06:59 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nKim Kardashian menghadiri pertunjukan Tom Ford sebagai bagian dari NYFW Spring/Summer 2018, di New York, 6 September 2017. Seleb ini tampil seksi dengan gaun latex hitam. AP/Charles Sykes.\n\n\n\nTEMPO.CO, Jakarta - Kim Kardashian tampil berbeda saat menghadiri New York Fashion Week, Rabu 6 September 2017. Beberapa jam setelah berita yang menyebutkan dia dan Kanye West sedang menantikan anak ketiga dari ibu pengganti, Kim memamerkan warna rambut terbarunya ketika menyaksikan fashion show koleksi spring summer 2018 milik Tom Ford. Baca: Kapan Kim Kardashian Mengizinkan North West Pakai Makeup Kim Kardashian yang baru saja meluncurkan produk kecantikan, mengganti warna rambut gelapnya menjadi perak. Sekilas mirip dengan warna rambut Khaleesi, tokoh dalam serial Game of Thrones. “Aku suka sekali dengan rambut perak baruku,” tulis perempuan 36 tahun dalam website-nya, seperti dilansir dari People.Kim Kardashian saat menghadiri New York Fashion Week. AP/Charles Syke Warna dan potongan rambut Kim Kardashian ini adalah hasil karya penata rambut Chris Appleton. Terakhir kali Kim mewarnai rambutnya seperti ini pada tahun 2015. Tapi kali ini model rambut peraknya sedikit berbeda, lebih panjang dan terlihat basah. Baca juga: 5 Fakta Tentang Sarah Azhari dan Kim KardashianSeiring dengan warna rambut terbarunya, Kim Kardashian mencuri perhatian dengan memakai gaun lateks ketat berwara hitam tanpa tali dari LaQuan Smith. Dia melengkapi penampilannya dengan high heels berwarna senada gaunnya dan riasan mata smokey eyes.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nMalam harinya, Kim Kardashian mengganti penampilannya saat menghadiri pembukaan pameran Vivienne Westwood dan Juergen Teller. Kim memakai blazer dress berkancing ganda, sementara rambut putih peraknya menjadi bergaya lob pendek. Artikel lainnya: Mengenal Makeup Artist Andalan Kim Kardashian, Mario DedivanovicNIA PRATIWI\n\n\n\n\nFashion WeekKim Kardashian \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Disuntik Modal Negara, 6 BUMN Ini Malah Tambah Rugi", "images": "https://statik.tempo.co/?id=633023", "link": "https://www.tempo.co/read/news/2017/09/08/087907157/disuntik-modal-negara-6-bumn-ini-malah-tambah-rugi", "date": "Jumat, 08/09/2017 | 07:00", "desc": "\n\n\t\t\t\t\t\t\t\tDisuntik Modal Negara, 6 BUMN Ini Malah Tambah Rugi\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 07:00 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nTest Pilot atau pilot penguji PT Dirgantara Indonesia, Kapten Ester Gayatri Saleh (kanan) memeriksa pesawat N219 di pabrik perakitan PT DI, Bandung, Jawa Barat, pada 12 November 2015. TEMPO/Prima Mulia.\n\n\n\nTEMPO.CO, Jakarta -  Menteri Keuangan Sri Mulyani mengatakan ada enam perusahaan yang kerugiannya bertambah berdasarkan data laba-rugi Badan Usaha Milik Negara tahun 2016. Padahal, kata dia, pemerintah telah menyuntikannya dana penyertaan modal negara (PMN). Baca juga: 25 BUMN Rugi 25 T di Awal 2017“Sebanyak 13 persen atau enam BUMN rugi bersihnya bertambah,” ujar dia di Ruang Rapat Komisi XI Dewan Perwakilan Rakyat, Jakarta, Kamis, 7 September 2017. BUMN yang rugi bersih 2016-nya bertambah setelah mendapatkan PMN, kata dia, adalah PT Dok Perkapalan Surabaya, PT Dirgantara Indonesia, PT Perkebunan Nusantara X, PT Perkebunan Nusantara IX, PT Perkebunan Nusantara VII, dan PT Perkebunan Nusantara III. Langkah mitigasi yang dilakukan, kata Sri, adalah melakukan monitoring dan evaluasi terhadap PMN. Selain itu juga meminta perusahaan melakukan efisiensi terhadap biaya operasional masing-masing. “Kami juga telah meminta Wakil Menteri Keuangan Mardiasmo untuk memanggil dan melihat kinerja dari BUMN-BUMN itu, serta meminta Menteri BUMN Rini Sumarno untuk lebih mengawasi (kinerja BUMNnya),” kata dia. Secara keseluruhan, kata Sri, sebesar 87 persen BUMN yang menerima PMN tahun 2015-2016 kinerja keuangannya positif. “Jadi 26 BUMN laba bersihnya naik,” kata dia. Selanjutnya sembilan BUMN plus Lembaga Pembiayaan Ekspor Indonesia mengalami penurunan laba bersih setelah menerima PMN dan empat BUMN mengalami penurunan rugi bersih setelah menerima modal. Pada tahun 2016, Sri berujar, penggunaan PMN untuk BUMN mencapai 31 persen. “Dari alokasi sebesar Rp 48 triliun,  telah terealisasi penggunaannya sebesar Rp 15,3 triliun,” ujarnya. Perusahaan yang penggunaan PMNnya mencapai 100 persen antara lain Askrindo, Perum Jamkrindo, SMI, PII, dan SMF. Semetara BUMN yang penggunaan PMNnya masih di bawah 25 persen atau tidak sesuai dengan business plan adalah Jasa Marga, Angkasa Pura II, Krakatau Steel, INKA, Barata, Hutama Karya, WIKA, PT Pembangunan Perumahan, Perum Perumnas,dan Perum Bulog. Penyebabnya, kata dia, antara lain lantaran sebagian proyek masih dalam proses pembebasan lahan atau masih dalam proses tender. Penyebab lainnya adalah pembayaran perkerjaan dilakukan sesuai dengan termin dalam kontrak. “Kementerian Keuangan telah meminta BUMN penerima PMN yang belum optimal penggunaan PMN-nya dan secara korporasi memungkinkan, agar hasil penempatan dana menjadi top up dividen,” kata Sri.   CAESAR AKBAR\n\n\n\n\nKerugian BUMNKementerian KeuanganSri Mulyani Indrawati | Sri Mulyani \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Asma Nadia: Tere Liye Jadi Martir Buat Penulis Lain", "images": "https://statik.tempo.co/?id=307302", "link": "https://www.tempo.co/read/news/2017/09/08/090907162/asma-nadia-tere-liye-jadi-martir-buat-penulis-lain", "date": "Jumat, 08/09/2017 | 07:18", "desc": "\n\n\t\t\t\t\t\t\t\tAsma Nadia: Tere Liye Jadi Martir Buat Penulis Lain\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 07:18 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nAsma Nadia. tokoasmanadia.com.\n\n\n\nTEMPO.CO, Jakarta - Penulis Best Seller  Asma Nadia mengucapkan rasa terima kasih kepada penulis buku Tere Liye yang telah berani bersuara perihal tingginya pajak royalti bagi penulis buku. Pendiri Rumah Baca Asma Nadia itu mengatakan, Tere telah mewakili suara-suara penulis lain di Indonesia. Baca juga: Begini Hitung-Hitungan Pajak yang Dikeluhkan Tere Liye“Dia jadi martir kan. Dia pasang badan buat teman-teman penulis,” kata Asma saat ditemui Tempo, di Jakarta Convention Center, Jakarta Selatan, Kamis 7 September 2017. Meskipun berterima kasih, Asma mengaku dirinya sedih dengan keputusan yang diambil Tere yaitu berhenti menerbitkan buku. Karena Tere  berhenti menulis buku, maka akses masyarakat terhadap tulisan-tulisan Tere akan semakin terbatas. “Kalau dia tidak lagi menulis di buku maka mereka yang selama ini tidak bisa mengakses ke internetnya akan kehilangan,” kata Asma. Asma mempertanyakan kebijakan pemerintah terkait pajak penghasilan bagi penulis sebesar 15 persen. Menurut Asma, besaran pajak tersebut tidak sebanding dengan pengawasan pemerintah terhadap maraknya pembajakan buku. Ia mengecam pembiaran pemerintah akan menjamurnya buku bajakan di toko dan media daring. “Perlindungan terhadap para penulis dari pembajakan masih minim. Kalau ada pajak, tolong hak cipta dan kreativitas dari teman-teman penulis dilindungi,” kata Asma.Baca juga: Kasus Tere Liye, Penerbit: Pajak Buku Mahal, Hiburan Tidak kena Pemilik Asma Nadia Publishing House itu mengeluhkan ketidakadilan pemerintah yang menerbitkan Peraturan Menteri Keuangan Nomor 158/PMK.010/2015 tentang kriteria jasa kesenian dan hiburan yang tidak dikenai pajak pertambahan nilai. Tetapi untuk industri penerbitan buku malah pajaknya besar. Menurut penulis kelahiran 26 Maret 1972 itu, seharusnya pajak untuk buku bisa lebih rendah karena buku mencerdaskan masyarakat. Menurut Pendiri Forum Lingkar Pena tersebut, pajak untuk penulis tidak sebanding dengan yang dikenakan bagi pengusaha Usaha Kecil Menengah (UKM). Menurut Peraturan Pemerintah (PP) Nomor 46 Tahun 2013, pengusaha UKM hanya mendapatkan pajak satu persen. Sedangkan untuk penulis dengan hanya mendapatkan keuntungan Rp 200 ribu saja sudah harus dipotong pajak. Buku karya Tere Liye (facebook.com)“Pajak satu persen buat pengusaha UKM, dan penulis 15 persen, itu gimana?” kata penulis buku Assalamualaikum Beijing tersebut. Kawan-kawan Asma yang juga merupakan penulis sudah banyak yang mengeluh kepada pemerintah dalam hal ini Kementerian Keuangan. Tetapi adik penulis Helvy Tiana Rosa itu mengatakan tidak ada tanggapan serius dari pemerintah dan  kepengurusannya berbelit-belit. Asma mengimbau pemerintah untuk menurunkan pajak di industri buku. Menurut ibu tiga anak tersebut,  jika pajak industri penerbitan buku dicabut, maka harga buku akan menjadi lebih murah. “Bayangkan kalau itu dihilangkan itu harga buku akan jauh lebih turun dan banyak orang yang membeli buku,” kata Asma.Sebelumnya diberitakan Novelis Tere Liye mengeluhkan pajak penghasilan penulis yang dinilianya terlampau tinggi dibandingkan dengan pengusaha maupun profesi lainnya. “Kalian harus sopan sekali kepada penulis buku, karena dia membayar pajak lebih banyak dibanding kalian semua,” ujar Tere dalam laman Facebooknya, Selasa, 5 September 2017.ALFAN HILMI\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\n\n\n\n\n\nPajakKementerian KeuanganTere Liye \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Hakim Tipikor Tersangka, Uang Ini yang Ditemukan Penyelidik KPK", "images": "https://statik.tempo.co/?id=323637", "link": "https://www.tempo.co/read/news/2017/09/08/063907163/hakim-tipikor-tersangka-uang-ini-yang-ditemukan-penyelidik-kpk", "date": "Jumat, 08/09/2017 | 07:19", "desc": "\n\n\t\t\t\t\t\t\t\tHakim Tipikor Tersangka, Uang Ini yang Ditemukan Penyelidik KPK\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 07:19 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nIlustrasi Korupsi.\n\n\n\nTEMPO.CO, Jakarta - Operasi tangkap tangan KPK pada 7 September 2017 menemukan sejumlah uang. Pada hari kedua, penyelidik menemukan uang di rumah hakim Pengadilan Tindak Pidana Korupsi Dewi Suryana, sekitar pukul 02.00. Penyelidik antirasuah menemukan duit Rp40 juta yang dibungkus kertas koran di dalam kantung plastik hitam. Uang itu diduga hadiah yang diterima Dewi karena meringankan putusan terhadap Wilson, Pelaksana Tugas kepala Badan Pendapatan Pengelolaan Keuangan dan Aset Daerah Pemerintah Kota Bengkulu. Wilson didakwa korupsi dalam kegiatan rutin tahun anggaran 2013 di Dinas Pendapatan, Pengelolaan Keuangan, dan Aset Kota Bengkulu sehingga merugikan negara Rp500 juta. “Setelah gelar perkara disimpulkan adanya dugaan tindak pidana korupsi penerimaan hadiah,” kata Wakil Ketua KPK Basaria Panjaitan, Kamis, 7 September 2017.Baca:Hakim Tipikor Bengkulu Jadi Tersangka SuapOTT Hakim di Bengkulu, KPK Mengapresiasi Sikap ... Namun, setelah diperiksa, ada ketidak cocokan antara keterangan pemberi dan penerima suap. “Yang satu bilang sudah menyerahkan Rp50 juta, yang satu lagi bilang baru menerima Rp40 juta,” ujar Basaria. Uang Rp10 juta selebihnya belum ditemukan rimbanya. Selama proses persidangan, Syuhadatul Islamy, keluarga Wilson, diduga mendekati hakim agar diberi keringanan hukuman. Upaya itu dilakukan melalui perantara Dahniar, mantan panitera pengganti Pengadilan Negeri Bengkulu, yang masih kerabat Wilson. Dahniar menghubungkan Syuhadatul dengan Dewi melalui perantara Hendra Kurniawan, panitera pengganti yang mengurus perkara Wilson. Hendra dan Syuhadatul juga menjadi tersangka setelah operasi tangkap tangan ini.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nBaca juga: Masinton Ingin Dandhy Minta Maaf ke Megawati dan Jokowi Kepung Borobudur untuk Rohingya Kian Memperluas ...Dahniar dicokok pada hari pertama. Tepat tengah malam, tim penyelidik bergerak ke rumah Hendra dan menangkapnya. Dua jam kemudian, tim mendatangi rumah Dewi dan menemukan uang Rp40 juta itu. Keesokan harinya, tim mencokok Syuhadatul di Hotel Santika Bogor.Tim penyelidik juga menemukan uang Rp75 juta di rumah Dahniar. Uang ini diduga bagian dari imbalan yang dijanjikan pihak terdakwa Wilson sebesar Rp125 juta.    MAYA AYU PUSPITASARI\n\n\n\n\nOperasi Tangkap Tangan (OTT)KPKBasaria Panjaitan \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Pekerja Bergelar Sarjana Jadi Incaran Perusahaan", "images": "https://statik.tempo.co/?id=572249", "link": "https://www.tempo.co/read/news/2017/09/08/334907164/pekerja-bergelar-sarjana-jadi-incaran-perusahaan", "date": "Jumat, 08/09/2017 | 07:25", "desc": "\n\n\t\t\t\t\t\t\t\tPekerja Bergelar Sarjana Jadi Incaran Perusahaan\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 07:25 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nIlustrasi mencari lowongan pekerjaan di internet. shutterstock.com.\n\n\n\nTEMPO.CO, Jakarta - Survei Career Builder pada Maret 2017 menunjukkan sebanyak 38 persen perusahaan menaikkan persyaratan pendidikan selama 5 tahun terakhir. Sebanyak 33 persen perusahaan memilih mempekerjakan orang bergelar master untuk posisi yang selama ini dipegang oleh mereka yang memiliki gelar sarjana, dan 41 persen memilih pelamar bergelar sarjana untuk posisi yang selama ini dipegang oleh lulusan sekolah menengah atas. Baca: 10 Sinyal Wawancara Kerja BerhasilKenapa perusahaan memilih mempekerjakan orang dengan gelar sarjana untuk posisi yang selama ini dipegang oleh lulusan SMA? Dalam survei tersebut terungkap, kebutuhan keterampilan telah berubah dan ada beberapa keuntungan jika mempekerjakan sarjana. Misalnya, kualitas pekerjaan yang lebih tinggi, produktivitas yang lebih besar, lebih komunikatif dan inovatif.Ilustrasi lowongan pekerjaan. ANTARA/R. RekotomoSeiring dengan kebutuhan pekerja berpendidikan tinggi, beberapa perusahaan berencana memudahkan karyawannya untuk mendapatkan pendidikan dan keterampilan yang mereka butuhkan. Sekitar setengah dari pengusaha berencana menyediakan kesempatan belajar berbasis kompetensi secara pnline kepada karyawan pada 2017. Sebanyak 41 persen perusahaan menyekolahkan kembali karyawannya untuk mendapatkan gelar lanjutan, dengan 14 persen perusahaan mendanai sepenuhnya dan 22 persen mendanai sebagian biaya pendidikan.Para pekerja juga memiliki keinginan untuk meningkatkan pendidikan dan keterampilan mereka. Sekitar 1 dari 5 pekerja memilih mengambil jenjang pendidikan yang lebih tinggi atau mengikuti pelatihan agar mereka lebih bernilai. Artikel lainnya: Lelah Bekerja, Kamu Jadi Baper dan Malas\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nNIA PRATIWI\n\n\n\n\nKarier \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Persiapan TTG Nasional, Gubernur Sulteng Temui Mendes PDTT", "images": "https://statik.tempo.co/?id=639906", "link": "https://www.tempo.co/read/news/2017/09/08/299907174/persiapan-ttg-nasional-gubernur-sulteng-temui-mendes-pdtt", "date": "Jumat, 08/09/2017 | 07:54", "desc": "\n\n\t\t\t\t\t\t\t\tPersiapan TTG Nasional, Gubernur Sulteng Temui Mendes PDTT\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 07:54 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nDihadiri Presiden, TTG akan diawali dengan pameran teknologi unggulan dan potensi desa..\n\n\n\nINFO NASIONAL - Gelaran Teknologi Tepat Guna (TTG) Nasional ke-19 tahun 2017 yang dihelat mulai 25 hingga 30 September mendatang di Kabupaten Parigi Moutong, Sulawesi Tengah, bakal di hadiri Presiden Joko Widodo.\nMenteri Desa, Pembangunan Daerah Tertinggal dan Transmigrasi Eko Putro Sandjojo saat menerima kunjungan Gubernur Sulawesi Tengah Longki di Jakarta, Kamis, 7 September 2017, mengarahkan lokasi pelaksanaan puncak acara TTG  di lokasi eks Sail Tomini 2015, Anjungan Pantai Kayu Bura, Parigi Moutong.\n“Kita harus manfaatkan terus lokasi-lokasi eks event nasional maupun internasional yang telah sukses dalam penyelenggaraan sebelumnya. Sangat disayangkan jika lokasi-lokasi eks event besar tidak dimanfaatkan terus,” katanya.\nEko menyarankan agar dalam gelaran TTG Nasional tersebut dirangkai dengan kegiatan pasar murah dan kegiatan-kegiatan lainnya yang berdampak secara langsung kepada masyarakat. “Kita berharap pelaksanaan TTG Nasional ini berlangsung dengan meriah. Sukses penyelenggaraan serta sukses pemberdayaan ekonomi masyarakatnya,” katanya.\nSementara itu, Gubernur Sulawesi Tengah Longki Djanggola yang didampingi Bupati Parigi Moutong Samsurizal Tombolotutu menyampaikan bahwa dalam rangka persiapan rangkaian pelaksaan TTG Nasional di wilayahnya tersebut sudah dan sedang dilakukan koordinasi secara intens agar pelaksanaannya berjalan lancar dan sukses.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\n\n“Kita terus matangkan persiapan TTG Nasional yang rencananya bakal dihadiri oleh Presiden Joko Widodo. Kita berupaya agar pelaksanaan TTG ini bisa sukses seperti Sail Tomini 2015,” katanya.\nPresiden Joko Widodo, kata Longki, selain membuka TTG Nasional juga akan diagendakan untuk meresmikan Kawasan Ekonomi Khusus (KEK) Palu, penyerahan Kartu Indonesia Pintar (KIP) dan penyerahan sebanyak 5.000 sertifikat tanah.\nMengenai rangkaian kegiatan dalam pelaksaan TTG Nasional, Longki menjelaskan bahwa pada 25 September, TTG akan diawali dengan pameran teknologi unggulan dan potensi desa yang diikuti kabupaten/kota se-Provinsi Sulawesi Tengah bersama lima kementerian terkait.\nLalu pada 27 September di lokasi eks Sail Tomini 2015 Dusun Kayu Bura, Kecamatan Parigi Tengah, Kabupaten Parigi Moutong dilaksanakan puncak acara yang bakal dihadiri oleh Presiden Joko Widodo, turut mengundang seluruh kepala desa se-Provinsi Sulawesi Tengah.\nSelanjutnya pada 28 September 2017, agenda TTG akan melaksanakan lokakarya pengembangan dan pemanfaatan TTG untuk kemajuan ekonomi dan pelaksanakan Rakornis Pembangunan dan Pemberdayaan Masyarakat Desa (PPMD) yang membahas program kegiatan Direktorat Jenderal PPMD tahun 2018 dan penetapan lokasi TTG 2018.\nKeesokan harinya pada 29 September 2017, para peserta akan diajak mengikuti widyawisata teknologi ke sentra produksi bawang goreng dan kain tenun di Kabupaten Sigi dan Kabupaten Donggala. “Dan pada tanggal 30 September 2017, TTG akan ditutup di Sirkuit Panggona yang merupakan  bekas lokasi Seleksi Tilawatil Quran (STQ) Nasional di Bukit Jabal Nur, Palu,” katanya.\n\n\n\n\ninfo tempo \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Tambah Rugi Setelah Disuntik PMN, DPR Minta 6 BUMN Diaudit", "images": "https://statik.tempo.co/?id=573483", "link": "https://www.tempo.co/read/news/2017/09/08/087907165/tambah-rugi-setelah-disuntik-pmn-dpr-minta-6-bumn-diaudit", "date": "Jumat, 08/09/2017 | 07:28", "desc": "\n\n\t\t\t\t\t\t\t\tTambah Rugi Setelah Disuntik PMN, DPR Minta 6 BUMN Diaudit\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 07:28 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nMenteri Keuangan Sri Mulyani Indrawati dalam paparannya pada rapat kerja dengan Komisi XI DPR RI di Gedung Nusantara I, Kompleks Parlemen Senayan, Jakarta Pusat, 18 Januari 2017. TEMPO/Dhemas Reviyanto.\n\n\n\nTEMPO.CO, Jakarta - Komisi XI Dewan Perwakilan Rakyat meminta pemerintah untuk melakukan audit terhadap 6 Badan Usaha Milik Negara. Pasalnya, perusahaan itu kerugiannya kian bertambah parah setelah menerima suntikan dana Penyertaan Modal Negara (PMN).\"Komisi XI DPR meminta Badan Pemeriksa Keuangan untuk melakukan audit dengan tujuan tertentu terhadap BUMN penerima PMN yg merugi,\" ujar Ketua Komisi XI DPR RI Melchias Marcus Mekeng di kompleks parlemen, Jakarta, Kamis, 7 September 2017.Pasalnya, hal itu membuat heran hampir seluruh anggota DPR yang hadir pada rapat itu. \"Kenapa masih rugi,\" ujar Melchias.Menteri Keuangan Sri Mulyani berujar, berdasarkan data laba-rugi Badan Usaha Milik Negara tahun 2016, ada enam perusahaan yang kerugiannya bertambah. Padahal pemerintah sebelumnya telah menyuntik dana penyertaan modal negara (PMN).BUMN yang rugi bersih 2016-nya bertambah setelah mendapatkan PMN antara lain adalah PT Dok Perkapalan Surabaya, PT Dirgantara Indonesia, PT Perkebunan Nusantara X, PT Perkebunan Nusantara IX, PT Perkebunan Nusantara VII, dan PT Perkebunan Nusantara III.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nSri Mulyani sependapat dengan para anggota DPR bahwa perlu adanya audit untuk bisa mendalami permasalahan ini. \"Kami sudah minta audit tertentu. Kalau memang ada fraud, dari kementerian keuangan kepada Kementerian BUMN untuk melakukan (audit tertentu) kepada para BUMN-nya,\" kata dia.Sri Mulyani menyatakan telah mengerahkan jajarannya untuk mengawasi penggunaan PMN itu agar terkendali dan sesuai dengan tujuan. \"Saya minta seluruh jajaran terutama Direktorat Jenderal Kekayaan Negara untuk memeriksa semua neraca dan lihat bagaimana penggunaan PMN,\" ucapnya.Selanjutnya, kata Sri Mulyani, langkah mitigasi yang dilakukan adalah melakukan monitoring dan evaluasi terhadap PMN. Selain itu juga meminta untuk melakukan efisiensi terhadap biaya operasional masing-masing BUMN.“Kami juga telah meminta Wakil Menteri Keuangan Mardiasmo untuk memanggil dan melihat kinerja dari BUMN-BUMN itu, serta meminta Menteri BUMN Rini Sumarno untuk lebih mengawasi (kinerja BUMNnya),” kata dia.CAESAR AKBAR\n\n\n\n\nKerugian BUMNDPRSri Mulyani Indrawati | Sri Mulyani \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Hadapi Badai Irma, 2 Reaktor Nuklir Amerika Ditutup", "images": "https://statik.tempo.co/?id=639922", "link": "https://www.tempo.co/read/news/2017/09/08/116907167/hadapi-badai-irma-2-reaktor-nuklir-amerika-ditutup", "date": "Jumat, 08/09/2017 | 07:30", "desc": "\n\n\t\t\t\t\t\t\t\tHadapi Badai Irma, 2 Reaktor Nuklir Amerika Ditutup  \t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 07:30 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nDua reaktir nuklir di Florida Amerika Serikat akan ditutup utk antisipasi terjangan badai monster Irma. AFP.\n\n\n\nTEMPO.CO, Homestead -Dua reaktor nuklir di Florida, Amerika Serikat akan ditutup untuk mengantisipasi dampak terburuk dari Badai Irma yang sedang menuju wilayah tersebut. Kedua reaktor nuklir tersebut tercatat sebagai reaktor terbesar di Amerika.Seperti dilansir CNN, Jumat 8 September 2017, pengumuman tersebut disampaikan pihak Florida Power & Light (FPL) Company pada Kamis waktu setempat. Reaktor nuklir yang akan ditutup adalah satu reaktor di Turkey Point dan di Saint Lucie. Keduanya berada di Pantai Atlantik Florida yang akan dilintasi oleh Badai Irma.\"Keputusan penutupan diambil karena Badai Irma dinilai sangat berbahaya,” kata Rob Gould, kepala bidang komunikasi FPL dalam jumpa pers.Gould mengatakan reaktor nuklirnya merupakan yang terkuat di Amerika Serikat karena didesain tahan terhadap angin kencang dan terpaan badai.\nBaca: Badai Irma Bakal Tiba, Konglomerat Richard Branson Ogah Pindah \n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nReaktor nuklir Turkey Point ditutupi dengan enam kaki beton bertulang baja dan terletak 20 kaki di atas permukaan laut. Pabrik Homestead, Florida, juga memiliki rencana cadangan yang melibatkan generator tambahan dan bahan bakar.Reaktor di Saint Lucie juga dilindungi dan dapat menahan banjir yang dipicu badai besar.Turkey Point yang terletak di sebelah selatan Kota Miami pernah selamat setelah menghadapi Badai Andrew pada 1992. Namun reaktor ini mengalami kerugian hingga US$ 90 juta akibat terjangan badai katerogi 5 tersebut.\"Tidak ada fasilitas yang dirancang untuk dapat menahan badai Kategori 5 yang memiliki (angin) mendekati 180 atau 185 mil per jam,” ujar Gould sambil merujuk pada Badai Irma.Komisi Pengawas Nuklir Amerika menyebut reaktor nuklir Turkey Point akan ditutup pada Jumat malam waktu setempat sementara reaktor di St. Lucie akan ditutup 12 jam kemudian, tergantung pada arah Badai Irma.CNN | SPUTNIK | MIAMI HERALD | SITA PLANASARI AQUADINI\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n\nBadai IrmaAmerika Serikat \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Jadwal Persib Vs Semen Padang FC, Maitimo Ingin Jaga Tren Positif", "images": "https://statik.tempo.co/?id=615085", "link": "https://www.tempo.co/read/news/2017/09/08/237907168/jadwal-persib-vs-semen-padang-fc-maitimo-ingin-jaga-tren-positif", "date": "Jumat, 08/09/2017 | 07:31", "desc": "\n\n\t\t\t\t\t\t\t\tJadwal Persib Vs Semen Padang FC, Maitimo Ingin Jaga Tren Positif\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 07:31 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPemain Persib, Raphael Maitimo, saat melakukan selebrasi gol. (ANTARA/Fahrul Jayadiputra).\n\n\n\nTEMPO.CO, Jakarta - Raphael Maitimo berharap tren positif Persib Bandung terus berlanjut saat menjamu Semen Padang FC, di Stadion Si Jalak Harupat, Kabupaten Bandung, Sabtu, 9 September 2017.Pemain yang sudah mengoleksi 7 gol ini menilai, permainan Persib terus mengalami perubahan signifikan selama putaran kedua Liga 1.\"Saya pikir, kita sudah main jauh lebih bagus daripada dulu,\" ujar Maitimo, dalam wawancara bersama PERSIB TV, Kamis 7 September 2017. \"Mudah-mudahan, tren positif kita lanjut melawan Semen Padang.\" Persib tak terkalahkan selama putaran kedua. Namun, Maitimo enggan menganggap remeh Semen Padang di laga nanti. Menurut pemain dengan nomor 10 itu, Semen Padang merupakan salah satu kontestan terbaik yang ada di kompetisi tertinggi Indonesia ini.\"Kita juga tahu Semen Padang ini tim sangat kuat dan bagus. Kita tidak boleh under estimate Semen Padang. Tapi, mudah-mudahan kita bisa menang lawan Semen Padang,\" kata dia.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nPersib saat ini berada di posisi kesembilan klasemen dengan nilai 32 dari 22 laga. Sedangkan Semen Padang FC di posisi  ke-13 dengan nilai 27.Berikut ini jadwal Persib Bandung di putaran kedua:9 September: Persib Bandung vs Semen Padang FC (15.00 WIB, siaran langsung tvOne)16 September: Borneo FC vs Persib Bandung (18.30 WIB, siaran langsung tvOne)21 September: Persib Bandung vs Bali United24 September: Persib Bandung vs Bhayangkara FC1 Oktober: Persiba Balikpapan vs Persib Bandung9 Oktober: Persib Bandung vs Barito Putera15 Oktober: PSM Makassar vs Persib Bandung19 Oktober: Persib Bandung vs Madura United22 Oktober: Persela Lamongan vs Persib Bandung27 Oktober: Persib Bandung vs Mitra Kukar3 November: Persija Jakarta vs Persib Bandung11 November: Persib Bandung Vs Perseru Serui. Hasil lengkap Persib Bandung musim ini:Persib 0-0 Arema FCPS TNI 2-2 PersibPersib 2-0 Sriwijaya FCPersegres 0-1 PersibPersib 1-0 PersipuraSemen Padang 0-0 PersibPersib 2-2 Borneo FCBali United 1-0 PersibBhayangkara FC 2-0 PersibPersib 1-0 PersibaBarito Putera 1-0 PersibPersib 2-1 PSM MakassarMadura United 3-1 PersibPersib 1-1 PerselaMitra Kukar 2-1 PersibPersib 1-1 PersijaPerseru 2-1 PersibPersib 3-1 PS TNIArema FC 0-0 PersibPersib 6-0 Persegres Gresik UnitedPersipura Jayapura 0-0 Persib BandungSriwijaya FC 1-4 Persib Bandung.Klasemen Persib Bandung:PERSIB | NS\n\n\n\n\nLiga 1Persib Bandung \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Ariel Tatum Ajak Pengikutnya di Instagram Peduli Anak Jalanan", "images": "https://statik.tempo.co/?id=557674", "link": "https://www.tempo.co/read/news/2017/09/08/219907169/ariel-tatum-ajak-pengikutnya-di-instagram-peduli-anak-jalanan", "date": "Jumat, 08/09/2017 | 07:32", "desc": "\n\n\t\t\t\t\t\t\t\tAriel Tatum Ajak Pengikutnya di Instagram Peduli Anak Jalanan  \t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 07:32 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nAriel Tatum. instagram.com.\n\n\n\nTEMPO.CO, Jakarta - Di luar kegiatannya sebagai artis dan selebritas,  Ariel Tatum juga punya kegiatan sosial, yakni mengajar anak-anak jalanan.\n \nDi akun Instagram pribadinya, Ariel Tatum terlihat sering mengunggah foto kebersamaan dirinya dengan anak jalanan yang juga merupakan murid-muridnya. Sekurangnya ada 5 potret Ariel Tatum bersama dengan anak-anak jalanan yang diajarnya di kolong jembatan.\n \nMisalnya pada unggahan foto tertanggal 12 Agustus,  Sebelumnya, pada 9 Desember dia juga mengunggah foto tangeh ber-wefie dengan anak jalanan. Di sana Ariel Tatum tampak mengenakan baju putih dan dikelilingi belasan anak muris SD Kolong Pelangi. Dia menulis pertemuan itu juga terkait dengan hari ulang tahunnya.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\n\n \nLalu pada 30 Juli 2016 Ariel Tatum mengunggah foto selfie bersama beberapa anak-anak tengah duduk di pohon. Anak-anak itu berasal dari kolong jembatan Rawa Mangun. Foto tersebut diambilnya saat acara Jambore Anak Jalanan.\n \nDi kolom keterangan foto yang diunggahnya pada 17 Januari 2016, Ariel Tatum menceritakan keseruannya bersama dengan anak-anak jalanan. Saat itu mereka berkegiatan membuat bunga dari kertas, membuat baju dari kertas koran dan memasakkan makanan untuk mereka.\n \nLalu pada 25 Januari 2016 ini, Ariel Tatum juga mengunggah foto dan bercerita mengenai dirinya yang tidak mau mempublikasi saat berbuat kebaikan. Hal ini dikarenakan dirinya tidak ingin dianggap pamer. Namun kini, dirinya berani mempublikasikan karena diaingin mengajak para pengikutnya turut membantu mereka.\n \nTABLOIDBINTANG.COM\n\n\n\n\nAriel Tatum \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Ulang Tahun Pernikahan, Ahok Kirim Bunga dan Surat Romantis", "images": "https://statik.tempo.co/?id=639843", "link": "https://www.tempo.co/read/news/2017/09/08/214907170/ulang-tahun-pernikahan-ahok-kirim-bunga-dan-surat-romantis", "date": "Jumat, 08/09/2017 | 07:39", "desc": "\n\n\t\t\t\t\t\t\t\tUlang Tahun Pernikahan, Ahok Kirim Bunga dan Surat Romantis  \t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 07:39 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nSebuket bunga yang dikirimkan oleh mantan Gubernur DKI Jakarta, Basuki Tjahaja Purnama atau Ahok kepada Veronica Tan dalam ulang tahun pernikahannya yang ke-20 di Galeri Seni Kunstring Jakarta Pusat, 7 September 2017. TEMPO/Zara Amelia.\n\n\n\nTEMPO.CO, Jakarta - Mantan Gubernur DKI Jakarta, Basuki Tjahaja Purnama atau Ahok, mengirimkan buket bunga mawar merah kepada istrinya, Veronica Tan. Rangkaian mawar merah itu dikirim dalam rangka hari jadi ke-20 pernikahan mereka yang pada Rabu, 6 September 2017.  Buket mawar merah itu dikirim dalam sebuah kotak besar berwarna cokelat tua yang diikat dengan pita satin keemasan. Di bagian tengah kumpulan mawar itu, tersusun mawar yang dicat warna emas membentuk hati. Di pinggir rangkaian mawar itu, tertancap tulisan \"Happy 20th Wedding Anniversary From: Basuki Tjahaja Purnama\".  Kiriman bunga itu diletakkan di sebuah ruangan di Galeri Seni Kunstkring, Menteng, Jakarta Pusat. Di ruangan sebelahnya, Veronica dan anaknya, Nicholas, merayakan hari pernikahan Veronica-Ahok bersama sejumlah penulis buku Ahok di Mata Mereka. Perayaan itu digelar bersamaan dengan acara apresiasi kepada 51 penulis buku tentang Ahok yang diluncurkan Juli 2017.  Baca: Veronica Rayakan Ulang Tahun Pernikahan tanpa Ahok  Neneng Herbawati, inisiator buku Ahok di Mata Mereka sekaligus ketua panitia acara tersebut, mengatakan sekotak bunga itu khusus dikirimkan Ahok untuk istrinya. \"Kiriman bunga dari Ahok sendiri,\" katanya di Galeri Kunstkring, Kamis, 7 September 2017. \"Ahok sendiri yang milih bunganya karena itu kesukaan Bu Vero.\"  Pada ulang tahun ke-20 pernikahan ini, Veronica terpaksa merayakannya secara terpisah dengan Ahok yang masih berada di dalam penjara Mako Brimob, Depok. Ahok dinyatakan bersalah oleh majelis hakim karena terbukti telah menodai agama.   Pidato Ahok di Kepulauan Seribu tahun lalu dianggap telah menodai agama Islam. Ia pun divonis hukuman kurungan selama dua tahun. Ahok ditahan pada 9 Mei lalu di Markas Komando Brimob, Depok, Jawa Barat.  Baca: Begini Isi Surat Ahok untuk Veronica di Hari Penikahan ke 20  Selain mengirim bunga, Ahok menuliskan surat kepada Veronica dalam rangka ulang tahun pernikahannya ini. \"Kamu adalah anugerah Tuhan,\" kata Nicholas kepada Veronica saat membacakan surat yang ditulis Ahok. \"Sekarang saya rasa cintaku lebih besar daripada dua puluh tahun lalu.\"  Ketika diminta tanggapannya terhadap bunga dan surat romantis dari Ahok tersebut, Veronica menolak berkomentar. Dia hanya tersenyum sambil melambaikan tangannya dan berjalan menuju mobilnya.  ZARA AMELIA\n\n\n\n\nAhok DipenjaraAhok \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Gagal ke Barcelona, Coutinho Mulai Berlatih Lagi di Liverpool", "images": "https://statik.tempo.co/?id=608954", "link": "https://www.tempo.co/read/news/2017/09/08/233907172/gagal-ke-barcelona-coutinho-mulai-berlatih-lagi-di-liverpool", "date": "Jumat, 08/09/2017 | 07:46", "desc": "\n\n\t\t\t\t\t\t\t\tGagal ke Barcelona, Coutinho Mulai Berlatih Lagi di Liverpool\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 07:46 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nGelandang Liverpool Philippe Coutinho, melakukan selebrasi setelah mencetak gol ke gawang Middlesbrough  pada pertandingan Liga Inggris di stadion Anfield, Liverpool, 21 Mei 2017. (Peter Byrne/PA via AP).\n\n\n\nTEMPO.CO, Jakarta - Pengatur serangan Liverpool, Philippe Coutinho, sudah kembali berlatih bersama timnya, Kamis. Ini menjadi latihan pertamanya sejak gagal pindah ke Barcelona.Coutinho, yang baru kembali dari memperkuat timnas Brasil, bersiap untuk menghadapi laga akbar Liga Inggris pekan keempat melawan Manchester City, Sabtu malam. Namun belum jelas apakah pelatih Juergen Klopp akan memilihnya jadi starter di laga tersebut.Playmaker asal Brasil itu mengajukan permintaan transfer pada malam sebelum musim ini dimulai. Tapi Liverpool berulang kali menampik upaya Barcelona untuk memboyongnya ke Camp Nou.Coutinho belum bermain untuk Liverpool musim ini. Klub mengatakan bekas pemain Inter Milan itu tengah mengalami cedera punggung. Namun, dia bermain untuk tim nasional Brasil pada laga kualifikasi saat masuk sebagai pemain pengganti pada laga melawan Kolombia dan mencetak gol melawan Ekuador.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nCoutinho kembali dari Brasil menggunakan pesawat pribadi pada Rabu bersama rekannya di Liverpool, Roberto Firmino, serta trio Manchester City Ederson, Fernandinho dan Gabriel Jesus, jyga pemain Chelsea Willian.Tanpa kehadiran Coutinho, Liverpool menampilkan permainan yang bagus pada awal musim Liga Inggris dengan berada di posisi dua klasemen sementara di bawah pemuncak klasemen Manchester United, demikian AFP.ANTARA\n\n\n\n\nLiga InggrisLiverpoolPhilippe Coutinho \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Rooney Mabuk Saat Mengemudi, Ronald Koeman Kecewa", "images": "https://statik.tempo.co/?id=623368", "link": "https://www.tempo.co/read/news/2017/09/08/233907175/rooney-mabuk-saat-mengemudi-ronald-koeman-kecewa", "date": "Jumat, 08/09/2017 | 07:54", "desc": "\n\n\t\t\t\t\t\t\t\tRooney Mabuk Saat Mengemudi, Ronald Koeman Kecewa\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 07:54 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPenyerang Everton Wayne Rooney, melakukan selebrasi setelah mencetak gol ke gawang Gor Mahia FC saat pertandingan persahabatan pre-season di Dar es Salaam, Tanzania, 13 Juli 2017. REUTERS/Thomas Mukoya.\n\n\n\nTEMPO.CO, Jakarta - Manajer Everton Ronald Koeman sangat kecewa oleh Wayne Rooney yang sempat ditangkap polisi karena mengemudi dalam keadaan mabuk. Dia menyatakan akan mendisiplinkan pemain itu pada waktu yang tepat.Rooney, 31 tahun, ditangkap untuk kemudian diadukan polisi ke pengadilan Jumat dini hari. Dia akan diadili di Stockport Magistrates Court pada 18 September, tepat pada hari di mana dia sedianya bermain di Old Trafford untuk pertama kali sejak pindah dari Manchester United.Koeman, yang membacakan pernyataan tertulisnya, menyatakan, \"Jelas saya sangat kecewa oleh situasi berkaitan dengan Wayne Rooney ini. Kami sudah berbicara Selasa dan ketua Bill Kenwright juga telah berbicara dengan Wayne mengenai situasi ini.\"\"Sejalan dengan masalah disiplin pada umumnya maka ini akan diatasi secara internal pada waktu yang tepat dan inilah yang bisa saya katakan menyangkut kasus Wayne Rooney,\" sambung dia dalam laman ESPN.Koeman bulan lalu berbicara mengenai dampak positif Rooney yang sudah mencetak dua gol sejak kembali ke klub masa kecilnya itu. Ia menilai Rooney mengangkat moril di ruang ganti pemain.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nKini, setelah kasus di atas melilit Rooney, bagaimana tanggapannya? Koeman menjawab, \"Dia akan bermain Sabtu ini (melawan  Tottenham). Jika saya melihat Wayne tidak dalam kondisi fisik dan mental yang baik maka saya tidak akan memainkan dia.\"Everton, yang jor-joran dalam belanja pemain termasuk mendatangkan Rooney, saat ini masih ada di posisi ke-12 dengan nilai 4 dari 3 laga.ANTARA\n\n\n\n\nLiga InggrisEvertonWayne Rooney \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Status Jomblo, Baik atau Buruk buat Kesehatan?", "images": "https://statik.tempo.co/?id=639572", "link": "https://www.tempo.co/read/news/2017/09/08/333907176/status-jomblo-baik-atau-buruk-buat-kesehatan", "date": "Jumat, 08/09/2017 | 08:06", "desc": "\n\n\t\t\t\t\t\t\t\tStatus Jomblo, Baik atau Buruk buat Kesehatan?\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 08:06 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nIlustrasi jomblo. hipwee.com.\n\n\n\nTEMPO.CO, Jakarta - Sebagian orang mengira kalau menyandang status jomblo terlalu lama berisiko pada kesehatan. Para lajang kerap dianggap memiliki tingkat emosional yang kurang stabil dan fisik yang kurang bagus karena tidak ada yang mengurus. Benarkah demikian? Baca: Kenali 4 Hal yang Bisa Membuat Kita Terus MenjombloSeorang peneliti di University of California, Santa Barbara, Bella De Paulo, Ph.D., menyatakan sebaliknya. “Perempuan dan pria yang lajang itu lebih peduli mengenai kesehatannya,\" kata Bella seperti dikutip dari TIME.Para jomblo, menurut dia, justru memiliki tingkat stress yang rendah dan kekuatan fisik yang prima. Orang yang belum menikah, Bella melanjutkan, diketahui lebih banyak berolahraga ketimbang yang sudah menikah walaupun belum punya anak. Baca juga: Siapa Bilang Jomblo itu Sengsara? Banyak Kenikmatannya LhoPara lajang, ujar Bella, juga tidak terlalu sibuk dengan pekerjaan seperti dikejar-kejar agar dapat banyak uang. Dengan begitu, para jomblo memiliki tingkat stres yang lebih rendah dibanding mereka yang sudah menikah karena tidak terbebani dengan masalah keuangan, seperti yang dirasakan mereka yang sudah menikah. Artikel terkait: Perempuan Umur 25 Masih Jomblo, Awas Kena Single Shaming\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nSelain itu, menurut studi dari Universitas Michigan, orang lajang lebih sedikit melakukan pekerjaan rumah, seperti bersih-bersih, mencuci, memasak, dan lainnya. Namun di balik sisi positif tadi, masih ada kemungkinan di mana para jomblo sebanyak 5 persen berisiko terkena masalah jantung orang yang sudah menikah. Menurut studi di American College of Cardiology, orang lajang dan yang sudah bercerai memiliki kemungkinan lebih tinggi menderita gangguan jantung. Belum ada penjelasan mengenai apa yang menghubungkan status lajang dengan masalah jantung. Artikel lainnya: Jadilah Jomblo Bahagia dan Rasakan Manfaat Berstatus Lajang ASTARI PINASTHIKA SAROSA\n\n\n\n\nJomblo \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Kepung Borobudur untuk Rohingya Kian Memperluas Masalah", "images": "https://statik.tempo.co/?id=639727", "link": "https://www.tempo.co/read/news/2017/09/08/078907134/kepung-borobudur-untuk-rohingya-kian-memperluas-masalah", "date": "Jumat, 08/09/2017 | 05:16", "desc": "\n\n\t\t\t\t\t\t\t\tKepung Borobudur untuk Rohingya Kian Memperluas Masalah\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 05:16 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPrajurit TNI berpatroli mengamankan kawasan Taman Wisata Candi (TWC) Borobudur, Magelang, Jawa Tengah, 7 September 2017. Pihak TWC Borobudur bersama aparat gabungan TNI dan Polri meningkatkan pengamanan candi Borobudur terkait rencana massa yang akan menggelar aksi solidaritas Rohingya di kawasan candi terbesar di dunia tersebut. ANTARA/Anis Efizudin.\n\n\n\nTEMPO.CO, Jakarta - Ketua Pemuda Muhammadiyah Dahnil Anzar Simanjuntak menganggap rencana aksi demonstrasi ormas FPI (Front Pembela Islam) terkait krisis kemanusiaan Rohingya tidak akan membantu penyelesaikan konflik yang ada. Sebaliknya, menurut dia, malah berpotensi memperlebar masalah.\"Kalau sampai ada demonstrasi di Candi Borobudur, itu bukan justru memperbaiki atau membantu etnis Rohingiya di Rakhine, tetapi justru mempersulit,\" ujar Dahnil usai diskusi di kompleks Istana Kepresidenan, Kamis, 7 September 2017.BACA: Bisnis Migas di Myanmar Jadi Salah Satu Pemicu Konflik Rohingya?Sebagaimana diketahui, Front Pembela Islam beberapa kali menyatakan bahwa mereka akan menggelar demonstrasi di Candi Borobodur, Magelang, Jawa Tengah, terkait krisis di Rohingiya. Menurut mereka, hal itu untuk menunjukkan protes terhadap pihak-pihak yang menyakiti muslim di Rakhine, Myanmar.Namun, rencana mereka tersebut dikritik keras oleh berbagai pihak. Salah satunya, karena menggunakan candi Borobudur sebagai lokasi. Padahal, candi tersebut adalah lokasi wisata yang dilindungi dan penting bagi Indonesia.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nBACA: Pemuda Muhammadiyah Ikut Aksi Pro Rohingya Jika Jauh dari Borobudur Gubernur Jawa Tengah Ganjar Pranowo sempat mengatakan bahwa aksi di Borobudur tak jadi, dipindah ke Masjid Annur. Namun, pihak FPI di kesempatan terpisah malah menyatakan rencana demo di Borobudur masih sesuai rencana.Dahnil menjelaskan, aksi di Borobodur bisa memperlebar masalah karena tidak menunjukkan citra Islam yang bagus. Padahal, di saat yang bersamaan, krisis di Rohingiya sangat berpotensi di bawa ke arah agama sehingga tak ideal kelompok Islam berunjuk rasa di lokasi yang lekat dengan citra agama Buddha.BACA: Pengelola Nilai Rencana Aksi Kepung Borobudur Salah\"Yang mau ditunjukkan itu malah bukan Ukhuwah Islamiyah yang benar, melakinkan yang tidak berakhlak. Harus dilengkapi dengan Akhlak yang baik,\" ujar Dahnil.Dahnil mengaku sudah mendengar soal rencana demo solidaritas Rohingya akan dipindah ke Masjid Annur yang dilengkapi dengan doa bersama. Ia berkata, akan menyempatkan diri untuk mengecek hal tersebut jika memang jadi digelar Jumat ini.\"Saya sudah berkomunikasi dengan kyai-kyai di sana, apakah sebaiknya saya mengecek (kegiatan di Annur),\" ujarnya mengakhiri.ISTMAN MP\n\n\n\n\nDerita Rohingya \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Kisah Horor Rohingya: Warga Disuruh Masuk Rumah Lantas Dibom", "images": "https://statik.tempo.co/?id=639821", "link": "https://www.tempo.co/read/news/2017/09/08/118907177/kisah-horor-rohingya-warga-disuruh-masuk-rumah-lantas-dibom", "date": "Jumat, 08/09/2017 | 08:15", "desc": "\n\n\t\t\t\t\t\t\t\tKisah Horor Rohingya: Warga Disuruh Masuk Rumah Lantas Dibom\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 08:15 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nSejumlah rumah hangus terbakar di desa Gawdu Zara, negara bagian Rakhine utara, Myanmar, 7 September 2017. Rumah-rumah milik etnis minoritas Rohingya hangus terbakar usai ditinggalkan pemiliknya untuk melarikan diri. AP Photo.\n\n\n\nTEMPO.CO, SHAMLAPUR—Kisah horor dan kengerian diceritakan sejumlah pengungsi Rohingya yang tiba dengan perahu di kawasan pantai Shamlapur, Bangladesh.Seperti dilansir BBC, Jumat 8 September 2017, dengan menangis, para pengungsi ini menceritakan kekejaman tentara militer Myanmar dan kelompok nasionalis Buddha di negara bagian Rakhine.Beberapa orang, termasuk pria, mulai terisak tak terkendali. Tubuh mereka terengah-engah. Mereka seolah tak percaya masih hidup. Beberapa dari mereka disodori telepon genggam oleh penduduk setempat sehingga cerita mereka bisa terekam.\nBaca: Bisnis Migas di Myanmar Jadi Salah Satu Pemicu Konflik Rohingya? Dil Bahar, wanita berusia 60-an tahun, menangis sesenggukan. Suaminya, Zakir Mamun, pria lemah dengan jenggot tipis, berdiri di belakangnya.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nSeorang anak laki-laki remaja sedang bersama mereka, lengannya terbungkus kain yang dililit tali. Lengan yang terbungkus kain itu merupakan akibat dari tembakan peluru tentara Myanmar.Wajahnya berkerut kesakitan. ”Dia cucuku, Mahbub,” kata Dil Bahar. ”Dia ditembak di lengan.””Ini pembantaian,” ujar Zakir Mamun. Desa mereka berada di Buthidaung, sekitar 50 kilometer dari perbatasan Bangladesh.Serangan militer Myanmar, menurut mereka, terjadi tanpa peringatan apapun.\n”Mereka datang untuk membunuh kami,” kata Zakir. ”Orang-orang diperintahkan masuk ke dalam rumah melalui pengeras suara, oleh militer. Kemudian militer dan massa melemparkan bom ke rumah kami, membakar mereka hidup-hidup.”Ketika penduduk desa yang selamat mencoba pergi, para penyerang melepaskan tembakan. ”Orang-orang jatuh terjerembab, saat mereka terkena,” kata Zakir. ”Kami berlari ke gunung dan bersembunyi.”Zakir Mamun mengatakan tentara Myanmar menyerang desa mereka. Anaknya, ayah Mahbub, terbunuh. ”Sepanjang malam kami bisa mendengar penembakan tersebut, 'roket' meledak,” kata Zakir.\nBaca: Bahas Nasib Rohingya, Menteri Retno ke Myanmar Keesokan paginya, mereka melihat desa mereka berubah jadi reruntuhan bangunan. Asap membumbung dari rumah-rumah yang membara. ”Semuanya hilang,” katanya.Zakir, istri dan cucunya mengumpulkan beberapa peralatan yang tidak rusak serta beberapa makanan mentah. Mereka berjalan kaki selama 12 hari, melintasi dua gunung dan kemudian melewati hutan.”Nasi kami habis pada hari kedelapan,” kata Zakir. ”Kami tidak makan apa-apa, kami bertahan dengan tanaman dan air hujan.”Sementara seorang wanita paruh baya, yang berpakaian hitam, sedang mengamati cakrawala dengan cemas, melindungi matanya. Wanita bernama Rohima Khatun itu sedang menunggu saudaranya.Karena terburu-buru melarikan diri, mereka terpisah. Rohima berhasil menyeberang ke Bangladesh melalui jalur laut. Dia berharap saudaranya, Nabi Hasan, termasuk di antara ratusan orang yang datang melalui laut.Saat kapal keempat mencapai pantai, dia menjerit dan mulai berlari. Seorang pemuda datang dengan terpincang-pincang di seberang pantai dan keduanya saling berpelukan.Nabi Hasan dan Rohima Khatun nyaris tak percaya bahwa mereka masih hidup dan dipertemukan lagi.”Dia ya Allah, dia Allah,” gumam Rohima Khatun. ”Saya tidak berpikir bahwa saya akan melihat kamu,” balas Nabi Hasan sambil menyeka air mata saudara perempuannya.”Desa kami diserang oleh militer,” tutur mereka. ”Bersama dengan Mogs,” lanjut mereka merujuk pada komunitas nasionalis Buddha yang tinggal di Rakhine.”Kami adalah yang berhasil selamat dari 10 anggota keluarga.”\nBaca: Rohingya Angkat Senjata, Ribuan Warga Lari dan Dievakuasi   Kekerasan terbaru di Rakhine dimulai pada 25 Agustus 2017 setelah kelompok gerilyawan Arakan Rohingya Salvation Army (ARSA) menyerang pos-pos polisi yang menewaskan sekitar 12 petugas.Militer Myanmar kemudian meluncurkan operasi brutal dan mengaku telah membunuh sekitar 370 yang mereka klaim anggota gerilyawan Rohingya.Namun, laporan kredibel dari para aktivis menyebut sekitar 135 termasuk wanita dan anak-anak Rohingya di satu desa di Rakhine dibantai.Kelompok pengungsi Rohingya yang selamat itu kini dipindahkan ke sebuah kamp pengungsi yang luas di Balukhali. Mahbub telah dibawa ke klinik yang dikelola oleh International Organization of Migration. ”Saya senang berada di Bangladesh,” kata Zakir. \"Ini negara Muslim, kami selamat di sini.”BBC | SITA PLANASARI AQUADINI\n \n \n \n \n\n\n\n\nDerita RohingyaBangladesh \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Suciwati Akan Ajukan Peninjauan Kembali Perkara Munir", "images": "https://statik.tempo.co/?id=573928", "link": "https://www.tempo.co/read/news/2017/09/08/063907179/suciwati-akan-ajukan-peninjauan-kembali-perkara-munir", "date": "Jumat, 08/09/2017 | 08:18", "desc": "\n\n\t\t\t\t\t\t\t\tSuciwati Akan Ajukan Peninjauan Kembali Perkara Munir       \t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 08:18 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPresidium Jaringan Solidaritas Korban untuk Keadilan, Sumarsih (kanan) dan Suciwati berpelukan usai aksi Kamisan ke-477 di depan Istana Merdeka, Jakarta, 19 Januari 2017. ANTARA FOTO.\n\n\n\nTEMPO.CO, Jakarta - Istri aktivis hak asasi manusia, Muniar Said Thalib, Suciwati Munir, akan mengajukan peninjauan kembali ke Mahkamah Agung untuk membuka lagi kasus Munir. “Kami akan PK kasusnya Cak Munir, lalu melaporkan ke Ombudsman,” katanya di sela-sela aksi Kamisan ke-505 di depan Istana Negara, Kamis, 7 September 2017. Ia mengadukan pemerintah ke Ombudsman atas hilangnya dokumen Tim Pencari Fakta untuk kasus Munir.   Suci meminta Presiden Joko Widodo berani menyelesaikan kasus pembunuhan suaminya dengan segera. Koalisi masyarakat, kata Suciwati, terus mendorong Presiden merealisasikan janjinya untuk mengusut semua pelanggaran HAM masa lalu. “Kalau bisa, jangan lama-lama. Kami meminta Presiden menepati janjinya, jangan omong kosong saja,” ujarnya.  Baca:  Isi Surat Suciwati ke Jokowi, Tagih Janji Soal Munir  Suciwati Berharap Jokowi Serius Buka Kasus Munir   Suci kecewa dengan langkah banding Kementerian Sekretariat Negara atas putusan Komisi Informasi Pusat yang menyatakan dokumen TPF Munir harus dibuka kepada publik. “Ini kontradiktif dengan apa yang dikatakan Presiden,” ucapnya. Pada Oktober 2016, kata Suci, Komisi Informasi menunjuk jaksa melanjutkan kasus ini. Putusan banding menganulir putusan KIP, yang menyatakan Kementerian Sekretariat Negara tak memiliki dan tidak wajib mempublikasikan dokumen TPF Munir.   Komisi Untuk Orang Hilang dan Korban Tindak Kekerasan memenangi gugatan terhadap Kementerian Sekretariat Negara agar pemerintah mempublikasikan laporan TPF kasus pembunuhan aktivis HAM, Munir. Istana mengaku tidak memiliki dokumen itu.  Baca juga:  Hakim Tipikor Tersangka, Uang Ini yang Ditemukan ... Ada 1.200 Pilot Menganggur Karena Kompetensi, Apa ...  Dokumen itu disebut sejumlah pihak hilang di era kepemimpinan Presiden Susilo Bambang Yudhoyono. Namun SBY melalui mantan Menteri Sekretaris Negara Sudi Silalahi telah menyerahkan salinan dokumen kepada pemerintahan Jokowi.  Koordinator Kontras Yati Andriyani meminta Presiden segera membuka dokumen TPF Munir. Ia menilai pembukaan dokumen merupakan bentuk komitmen menciptakan pemerintahan yang terbuka (open government). “Dalam iklim demokrasi saat ini, ini komitmen open government. Seharusnya, ini (laporan TPF Munir) ditindaklanjuti Presiden,” ucapnya.\n \nARKHELAUS W.\n\n\n\n\nKasus MunirMahkamah AgungMunir \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Video Airport Helper Malas Beredar, AP II Turunkan 16 Pengawas", "images": "https://statik.tempo.co/?id=638462", "link": "https://www.tempo.co/read/news/2017/09/08/083907180/video-airport-helper-malas-beredar-ap-ii-turunkan-16-pengawas", "date": "Jumat, 08/09/2017 | 08:19", "desc": "\n\n\t\t\t\t\t\t\t\tVideo Airport Helper Malas Beredar, AP II Turunkan 16 Pengawas  \t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 08:19 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPetugas Airport Helper Bandara Soekarno-Hatta sedang membantu penumpang di Terminal I A, 3 September 2017. TEMPO/JONIANSYAH HARDJONO.\n\n\n\nTEMPO.CO, Tangerang - PT Angkasa Pura II (Persero) menurunkan 16 pengawas (supervisor) untuk mengawasi kinerja airport helper Bandar Udara Soekarno-Hatta. Langkah ini merupakan tindak lanjut setelah beredarnya video di media sosial tentang personel airport helper yang terkesan tidak mempedulikan penumpang pesawat dengan banyak barang bawaan.   \"Kami sampaikan terima kasih kepada pengguna jasa bandara yang upload video tersebut. Bagi kami, ini menjadi trigger untuk mempercepat perbaikan,\" ujar Sekretaris Perusahaan PT Angkasa Pura II Agus Haryadi, Jumat, 8 September 2017.  Berdasarkan fakta tersebut, kata Agus, Angkasa Pura II melakukan evaluasi dan perbaikan pelayanan airport helper yang baru sepekan diluncurkan. \"Untuk jangka pendek, kami menunjuk 16 orang supervisor setiap hari untuk pengawasan. Sehingga kemudian kinerja mereka bisa kami awasi,\" katanya.  Baca: Begini Tugas Utama Airport Helper Bandara Soekarno-Hatta   Menurut Agus, 16 supervisor itu akan mengawasi langsung 805 airport helper secara bergantian. Mereka akan ditempatkan di setiap arrival hall dan departure, baik di Terminal 1 maupun Terminal 2.   Agus menegaskan airport helper yang pasif dan tidak proaktif akan dievaluasi pada akhir bulan. Menurutnya, ada dua hal yang tak boleh dilakukan airport helper. \"Pertama, pelanggaran berat kalau mereka masih memungut biaya kepada pengguna jasa bandara ataupun menerima tip,\" ucapnya.  Kedua, porter yang pasif, tidak proaktif, dan malas-malasan. Ini yang akan dievaluasi.\" Untuk pembuktian itu, kami perlu waktu terkait dengan ukuran kinerja mereka,\" tuturnya.  Baca: Petugas Airport Helper Bandara Soekarno-Hatta: Jangan Diberi Tip  Branch Communication Manager Bandara Internasional Soekarno-Hatta Bandara Internasional Soekarno-Hatta Dewandono Prasetyo mengatakan layanan airport helper ini terus disempurnakan agar selalu bermanfaat bagi penumpang pesawat. \"Saat ini sudah ditemukan mekanisme yang lebih baik untuk diimplementasikan,” katanya.  Airport helper merupakan layanan yang diberikan secara gratis untuk membantu penumpang pesawat membawa barang bawaan ketika tiba di terminal.  Personel airport helper memakai seragam berwarna biru bertuliskan \"Airport Helper\" dan bertugas di area curb side keberangkatan serta kedatangan. Lebih dari itu, airport helper seharusnya secara aktif bertanya apakah penumpang pesawat membutuhkan bantuan untuk membawa barang bawaan atau tidak. Apabila membutuhkan bantuan, airport helper harus membantu.  “Kami berterima kasih kepada masyarakat atas perhatian terhadap layanan airport helper, termasuk melalui video tentang personel airport helper yang terkesan tidak mempedulikan penumpang pesawat dengan banyak barang bawaan,” ujarnya.  Layanan airport helper tersedia 24 jam di Bandara Internasional Soekarno-Hatta. Dalam satu hari, terdapat tiga shift kerja, yakni pukul 06.00, 14.00, dan 22.00. Pada setiap shift kerja, terdapat 90 personel airport helper yang bertugas.  JONIANSYAH HARDJONO\n\n\n\n\nBandaraPT Angkasa Pura II \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Pemerintah Masih Cari Solusi Atur Taksi Online", "images": "https://statik.tempo.co/?id=595331", "link": "https://www.tempo.co/read/news/2017/09/08/090907181/pemerintah-masih-cari-solusi-atur-taksi-online", "date": "Jumat, 08/09/2017 | 08:21", "desc": "\n\n\t\t\t\t\t\t\t\tPemerintah Masih Cari Solusi Atur Taksi Online\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 08:21 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nTerguncang-guncang Taksi Online.\n\n\n\nTEMPO.CO, Jakarta - Pemerintah kembali mengumpulkan pemangku kepentingan untuk mencari solusi pengaturan taksi online setelah sebelumnya Mahkamah Agung menganulir 14 pasal dalam Peraturan Menteri Perhubungan Nomor PM. 26 Tahun 2017 tentang Penyelenggaraan Angkutan Orang dengan Kendaraan Bermotor Umum Tidak Dalam Trayek. Forum yang diadakan di Makassar ini merupakan yang ketiga setelah sempat diadakan di Surabaya dan Jakarta.\nPelaksana Tugas Direktur Jenderal Perhubungan Darat Kemenhub Hindro Surahmat, saat membuka kegiatan itu mengatakan pihaknya tengah berembuk mengenai regulasi, dan menghimpun masukan dari masyarakat, serta para stakeholder.\n\"Harapan kami dengan kegiatan ini dapat dirumuskan solusi terbaik yang mampu mengakomodir kepentingan berbagai pihak, baik pengusaha taksi konvensional, taksi online dan kebutuhan masyarakat dalam bermobilisasi,” kata Hindro dalam keterangan tertulisnya, Kamis, 7 September 2017.Simak: Mekanisme Pajak Taksi Online Masih Diformulasikan\nHindro menuntut peran pemerintah daerah untuk dapat menjaga situasi tetap kondusif sambil menunggu diterbitkannya payung hukum baru. Dia pun memastikan aturan yang baru akan mengakomodir kepentingan transportasi nasional. \"Jika nantinya regulasi baru yang diformulasikan oleh Kemenhub sudah jadi, saya minta semua pihak bisa sepakat untuk mengikuti.”\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\n\nKetua Instrans Masyarakat Transportasi Indonesia (MTI) Darmaningtyas yang bertindak sebagai moderator forum mengatakan bahwa putusan MA bersifat final, namun tak serta merta membatalkan seluruh isi Permenhub PM 26/2017. Dorongan untuk merumuskan pengganti aturan tersebut pun muncul dari Ketua Dewan Pimpinan Cabang Organisasi Pengusaha Angkutan Darat (Organda) Makasar Zaenal Abidin dan Kepala Dinas Perhubungan Sulawesi Selatan H. Ilyas Iskandar.\nSekjen Dewan Pimpinan Pusat Organda Ateng Aryono juga menimpali forum dengan pendapat yang terkait dengan persaingan usaha dalam konteks angkutan. \"Segera bentuk peraturan entah apa pun bentuknya, (akan) merevisi atau membuat baru,\" kata Ateng.\nAdapun perwakilan Asosiasi Driver Online (ADO) Christiansen Wagey mendorong pemerintah konsisten terhadap aturan yang ditetapkan. \"Kami sepakat untuk dibuat aturan lebih lanjut, tapi seharusnya yang diatur tidak hanya pelaku usaha angkutannya, tetapi perusahaan aplikasinya pun harus juga diatur.”\nSelain pelaku usaha angkutan umum, angkutan sewa, angkutan online, dan anggota organisasi bidang transportasi, forum juga dihadiri perwakilan perusahaan aplikasi Gojek.\nSebagaimana diketahui, MA membatalkan 14 pasal yang mengandung 18 substansi. Jumlah itu pun dapat dikerucutkan lagi menjadi 7 poin utama, yaitu terkait tarif, kuota, Sertifikat Registrasi Uji Tipe (SRUT), domisili kendaraan, badan hukum, uji KIR, dan wilayah operasi. Secara hukum, putusan MA berlaku efektif 90 hari sejak dikeluarkan. Jika resmi muncul pada 1 Agustus lalu, aturan itu mulai diberlakukan untuk taksi online pada 1 November mendatang.\n \nYOHANES PASKALIS PAE DALE\n\n\n\n\nTaksi OnlineKementerian Perhubungan \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Oktober 2017, Lion Air Tambah Rute Baru Penerbangan Umroh", "images": "https://statik.tempo.co/?id=45688", "link": "https://www.tempo.co/read/news/2017/09/08/090907182/oktober-2017-lion-air-tambah-rute-baru-penerbangan-umroh", "date": "Jumat, 08/09/2017 | 08:22", "desc": "\n\n\t\t\t\t\t\t\t\tOktober 2017, Lion Air Tambah Rute Baru Penerbangan Umroh\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 08:22 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPesawat Lion Air. TEMPO/Adri Irianto.\n\n\n\nTEMPO.CO, Jakarta - Maskapai Lion Air akan membuka rute baru penerbangan umrah dari sembilan kota di Indonesia pada pertengah Oktober mendatang.  Penerbangan ke Jeddah dan Madinah, Arab Saudi, nantinya akan bisa dilakukan dari Medan, Palembang, Pekanbaru, Padang, Tanjung Karang, Banda Aceh, Bandung, Solo, dan Balikpapan.\nHead of Corporate Secretary and Communications Lion Air Group Andy M. Saladin mengatakan pembukaan rute itu untuk mengakomodasi perjalanan jamaah umrah dari beberapa daerah. \"Terlebih, selama ini Lion Air hanya melayani penerbangan charter umrah dari Jakarta, Surabaya dan Makassar yang notabene menguras tenaga para jamaah,\" kata dia melalui keterangan tertulisnya, Kamis, 7 September 2017,\nPenerbangan tersebut akan melalui transit di Trivandum, India untuk melakukan pengisian bahan bakar. \"Penerbangan yang langsung ke Madinah adalah penerbangan dari Surabaya, Medan, Pekanbaru dan Padang dan sisanya akan terbang ke Jeddah,” ujar Andy.\nSimak: Lion Air Group Buka Penerbangan Baru, Ini Daftar\nAndy berkata pihaknya akan menggunakan pesawat wide body yaitu Airbus A330-300 dan Boeing 737 MAX-8 yang mampu terbang selama 7,5 jam dalam keadaan penuh penumpang.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\n\n\"Lion Air merupakan satu-satunya maskapai di Indonesia yang menggunakan jenis pesawat terbaru Boeing 737 MAX-8, dan Lion Air Group juga merupakan launch customer dari Boeing 737 MAX-10,\" tuturnya.\nYOHANES PASKALIS PAE DALE\n \n \n\n\n\n\nUmrohPT Lion Air \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Soal OTT di Bengkulu, MA Periksa Ketua PN Bengkulu", "images": "https://statik.tempo.co/?id=634930", "link": "https://www.tempo.co/read/news/2017/09/08/063907178/soal-ott-di-bengkulu-ma-periksa-ketua-pn-bengkulu", "date": "Jumat, 08/09/2017 | 08:18", "desc": "\n\n\t\t\t\t\t\t\t\tSoal OTT di Bengkulu, MA Periksa Ketua PN Bengkulu\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 08:18 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nKetua KPK Agus Rahardjo (kanan) bersama Ketua Kamar Pengawasan Mahkamah Agung Sunarto melakukan jumpa pers terkait OTT di Pengadilan Negeri Jakarta Selatan di gedung KPK, Jakarta, 22 Agustus 2017. TEMPO/Eko Siswono Toyudho.\n\n\n\nTEMPO.CO, Jakarta - Ketua Muda Pengawasan Mahkamah Agung (MA) Agung Sunarto mengatakan lembaganya akan memeriksa Ketua Pengadilan Negeri Bengkulu Kaswanto setelah operasi tangkap tangan atau OTT di Bengkulu. Kaswanto pun telah dinonaktifkan sementara.  \"Malam ini sampai besok, Badan Pengawasan Mahkamah Agung akan memeriksa ketua dan panitera apakah yang bersangkutan sudah melakukan pembinaan dan pengawasan memadai terhadap anak buahnya,\" katanya dalam konferensi pers bersama pimpinan Komisi Pemberantasan Korupsi terkait dengan OTT di Bengkulu di gedung KPK, Jakarta, Kamis malam, 7 September 2017.  Baca juga: Hakim Tipikor Bengkulu Jadi Tersangka Suap  Menurut Sunarto, OTT di Bengkulu menjadi sebuah peringatan bagi pimpinan lembaga peradilan untuk ikut bertanggung jawab mengawasi kinerja para aparat penegak hukumnya.  Sunarto mengatakan, jika tidak terbukti, nama ketua pengadilan akan dipulihkan. Hal sebaliknya juga akan berlaku jika yang bersangkutan terbukti tidak melakukan pengawasan dan pembinaan. \"Kami tidak main-main apabila ada aparatur terlibat, atasan langsung bertanggung jawab juga,\" ujarnya.   KPK telah menetapkan tiga tersangka yang terlibat dalam dugaan suap terhadap hakim di Pengadilan Tindak Pidana Korupsi Bengkulu terkait dengan putusan perkara kasus dugaan tindak pidana korupsi kegiatan rutin tahun anggaran 2013 di Dinas Pendapatan, Pengelolaan, Keuangan, dan Aset Kota Bengkulu.  Tersangka dari pihak yang diduga penerima adalah hakim Pengadilan Tipikor Bengkulu, Dewi Suryana, dan panitera pengganti PN Bengkulu, Hendra Kurniawan. Sedangkan yang diduga pemberi suap, Syuhadatul Islamy, menjadi tersangka.  Menurut Sunarto, MA juga telah memberhentikan sementara hakim dan panitera pengganti yang terkena OTT di Bengkulu.  KARTIKA ANGGRAENI\n\n\n\n\nOTT BengkuluMahkamah AgungKota Bengkulu \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Warga OKI Dihebohkan Temuan Emas di Situs Kerajaan Sriwijaya", "images": "https://statik.tempo.co/?id=165809", "link": "https://www.tempo.co/read/news/2017/09/08/058907185/warga-oki-dihebohkan-temuan-emas-di-situs-kerajaan-sriwijaya", "date": "Jumat, 08/09/2017 | 08:43", "desc": "\n\n\t\t\t\t\t\t\t\tWarga OKI Dihebohkan Temuan Emas di Situs Kerajaan Sriwijaya\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 08:43 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nIlustrasi emas. Jclao.com.\n\n\n\nTEMPO.CO, Palembang - Warga yang bermukim di sekitar Teluk Cengal, Ogan Komering Ilir (OKI), Sumatera Selatan, dihebohkan dengan penemuan emas dan benda-benda kuno lainnya di sekitar permukiman masa kerajaan Sriwijaya. Hingga saat ini puluhan warga di sana masih menggali untuk menemukan benda-benda berharga lainnya. Kasubbag Media Komunikasi Publik Setda Pemerintah Kabupaten OKI, Adiyanto menjelaskan sebagian temuan berupa emas tersebut langsung dijual oleh warga setempat ke pengrajin emas di Palembang. “Warga Ada yang ketemu emas juga ketemu perunggu,” katanya, Jumat, 8 September 2017.Menyikapi temuan tersebut Bupati OKI Iskandar melalui Kasubbag Media Komunikasi Publik Setda Pemkab OKI, Adiyanto berharap pemerintah pusat dapat menetapkan kawasan Teluk Cengal sebagai cagar budaya dan pusat penelitian pariwisata, baik nasional maupun internasional. Hal itu penting agar pihaknya dapat menjaga dan meneliti secara lengkap agar terbuka misteri dari situs tersebut. Menurut Adiyanto, saat ini pihaknya bersama  Balai Pelestarian Cagar Budaya (BPCB) Jambi melihat sendiri penemuan benda-benda peninggalan Kerajaan Sriwijaya di Teluk Cengal. Selanjutnya temuan akan dianalisa guna menindaklanjuti lokasi bandar (pelabuhan) Kerajaan Sriwijaya itu.Adiyanto mengatakan masyarakat OKI menunggu arahan dari pemerintah pusat untuk menindaklanjuti agar ada pelindungan terhadap situs-situs di kawasan tersebut. Mengingat di lokasi tersebut banyak peninggalan arkeologi yang rusak dan hilang akibat kebakaran hutan dan lahan, penggalian liar, serta digunakannya lahan situs untuk perkebunan monokultur. Pihaknya juga bersiap diri jika kawasan Teluk Celuk dijadikan sebagai salah satu cagar budaya dan pusat penelitian pariwisata, baik nasional maupun internasional.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nSementara itu Retno Purwanti Tim Balai Arkeologi Palembang menjelaskan pihaknya mengadakan survei di Desa Sungai Pasir, Kecamatan Cengal, pada Maret 2012. Kegiatan survei ini dilakukan berdasarkan laporan ditemukannya benda kepurbakalaan diduga peninggalan kerajaan Sriwijaya di Desa Sungai Pasir oleh seorang guru bernama Madarhan (41 tahun) yang datang ke kantor Balai Arkeologi di Palembang pada 2010. PARLIZA HENDRAWAN\n\n\n\n\nSitus PurbakalaKabupaten Ogan Komering Ilir \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Setelah Menguat, Laju IHSG Diperkirakan Bergerak Sideways", "images": "https://statik.tempo.co/?id=595250", "link": "https://www.tempo.co/read/news/2017/09/08/090907186/setelah-menguat-laju-ihsg-diperkirakan-bergerak-sideways", "date": "Jumat, 08/09/2017 | 08:48", "desc": "\n\n\t\t\t\t\t\t\t\tSetelah Menguat, Laju IHSG Diperkirakan Bergerak Sideways  \t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 08:48 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPekerja mengamati pergerakan Indeks Harga Saham Gabungan (IHSG) di BEI, Jakarta, 31 Maret 2017. ANTARA.\n\n\n\nTEMPO.CO, Jakarta - Indeks harga saham gabungan (IHSG) berpotensi menuju area level support antara 5.817 dan 5.801 pada hari ini, Jumat, 8 September 2017.  Analis Binaartha Sekuritas, M. Nafan Aji Gusta Utama, mengatakan IHSG ditutup menguat 0,14 persen di level 5.832,311 pada 7 September 2017.  Menurut daily pivot dari Bloomberg, support pertama dan kedua berada pada level 5.816,571 dan 5.800,830. Adapun resistance pertama dan kedua berada pada level 5.841,965 dan 5.851,618.  Berdasarkan indikator daily, MACD masih membentuk pola dead cross di area positif. Sedangkan Stochastic dan RSI masih berada di area netral.  “Terdapat hanging man candle yang mengindikasikan adanya kemungkinan potensi koreksi sehat pada pergerakan indeks saham,” katanya dalam keterangan yang dilansir Bisnis.com, Jumat, 8 September 2017.  Dengan demikian, IHSG berpotensi menuju ke area level support antara 5.817 dan 5.801.  Kresna Sekuritas memperkirakan IHSG masih terus bergerak sideways setelah rebound dari area support 5.730 dan bergerak di rentang 5.810-5.850. IHSG masih akan mencoba bertahan di area konsolidasi 5.730-5.900.  Berikut ini rekomendasi Kresna Sekuritas untuk trading idea hari ini.  ADHI - Trading Buy. Estimasi rentang: 1.920-2.000. Stop loss di 1.900 SMRA - Trading Buy. Estimasi rentang: 965-1.000. Stop loss di 955 INDF - Trading Buy. Estimasi rentang: 8.400-8.700. Stop loss di 8.250 TINS - Trading Buy. Estimasi rentang: 915-980. Stop loss di 900 ASII - Trading Buy. Estimasi rentang: 7.600-7.800. Stop loss di 7.550 GGRM - Trading Buy. Estimasi rentang: 66.850-67.800. Stop loss di 66.600 BBNI - Trading Buy. Estimasi rentang: 7.200-7.450. Stop loss di 7.100 BNGA - Trading Buy. Estimasi rentang: 1.350-1.420. Stop loss di 1.330  BISNIS.COM\n \n\n\n\n\nIHSGPerusahaan Sekuritas \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Wali Kota Pekalongan Mendadak Wafat, Begini Perkiraan Dokter", "images": "https://statik.tempo.co/?id=422811", "link": "https://www.tempo.co/read/news/2017/09/08/058907187/wali-kota-pekalongan-mendadak-wafat-begini-perkiraan-dokter", "date": "Jumat, 08/09/2017 | 08:59", "desc": "\n\n\t\t\t\t\t\t\t\tWali Kota Pekalongan Mendadak Wafat, Begini Perkiraan Dokter\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 08:59 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPasangan bakal calon walikota dan wakil walikota Pekalongan, Alf Arslan Djunaid (kanan) dan Saelany Mahfudz (tengah) naik mobil jeep terbuka saat mendaftarkan diri ke KPU Kota Pekalongan, Jawa Tengah, 28 Juli 2015. ANTARA/Pradita Utama.\n\n\n\nTEMPO.CO, Jakarta - Dokter Kukuh Subekti, yang menangani Wali Kota Pekalongan, Jawa Tengah, Achmad Alf Arslan Djunaid, memperkirakan kepala daerah yang wafat pada Kamis, 7 September 2017 itu, meninggal karena dua sebab, yakni kemungkinan terjadi sumbatan di jantung koroner atau sumbatan pada pembuluh darah di otak.  \"Kalau meninggal mendadak, kemungkinannya dua itu,\" kata dokter yang turut terlibat menangani Alf ketika di rumah sakit itu.   Baca: Kepanikan Sebelum Wali Kota Pekalongan Wafat  Sebelum Meninggal Wali Kota Pekalongan Sempat Janji ...  Alex, sapaan Alf, disebut-sebut meninggal karena kelelahan. Namun, menurut Kukuh, penyebab meninggalnya Alex bukan karena itu. \"Dari penelitian, kelelahan bukanlah penyebab kematian,\" ujarnya.  Sehari sebelumnya, Alex baru saja melakukan perjalanan dinas ke Kota Makassar. Dia diduga kelelahan lalu terjatuh di kamar rumahnya. Alex dilarikan ke rumah sakit sekitar pukul 13.00.  Pegawai kantor Wali Kota Pekalongan pun panik. Tak lama setelah Alex jatuh, seorang pegawai perempuan berlari kecil sambil menempelkan telepon genggam di telinganya. Wajahnya tampak cemas. Ia panik. Beberapa kali dia menyebut Pak Alex dalam pembicaraan telepon. Ia lalu memanggil pegawai lain untuk mengantarkannya ke Rumah Sakit Umum Daerah Bendan, Pekalongan. \"Ayo, Pak Alex dibawa dengan ambulans ke rumah sakit,\" kata pegawai perempuan itu. Keduanya lalu bergegas keluar kompleks Balai Kota Pekalongan.  Baca juga: Ada 1.200 Pilot Menganggur Karena Kompetensi, Apa ... Kiai Minta Megawati Dukung Syaifullah Yusuf di Pilgub ...   Dua jam setelahnya, tersiar kabar wali kota yang baru menjabat 1,5 tahun itu meninggal sekitar pukul 15.30. \"Innalillahi wa innailaihi roji’un, telah meninggal dunia Wali Kota Pekalongan Achmad Alf Arslan Djunaid,\" demikian pesan yang menyebar di aplikasi WhatsApp.  Sore itu juga, jenazah Alex dibawa ke rumah duka di Jalan Toba, Kelurahan Kauman, Kecamatan Pekalongan Timur. Ratusan pelayat berbondong-bondong datang memberi penghormatan terakhir kepada orang nomor satu di kota itu. Tak sedikit yang menangisi kepergiannya.\n \nMUHAMMAD IRSYAM FAIZ\n\n\n\n\nTokoh MeninggalPemerintah Daerah \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Kate Middleton Mual dan Muntah, Pippa Middleton Setia Menemani", "images": "https://statik.tempo.co/?id=608744", "link": "https://www.tempo.co/read/news/2017/09/08/219907190/kate-middleton-mual-dan-muntah-pippa-middleton-setia-menemani", "date": "Jumat, 08/09/2017 | 09:01", "desc": "\n\n\t\t\t\t\t\t\t\tKate Middleton Mual dan Muntah, Pippa Middleton Setia Menemani\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 09:01 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPippa Middleton dan James Matthews menyapa undangan dan keluarganya usai melangsungkan pernikahan di Gereja St Mark di Englefield, Inggris, 20 Mei 2017. James Matthew adalah seorang manager keuangan yang berasal dari Chelsea. AP Photo.\n\n\n\nTEMPO.CO, London - Sejak diumumkan pihak Istana Kensington perihal kehamilan ketiga Kate Middleton, banyak tersiar kabar kalau istri Pangeran William itu mengalami morning sickness.Kabarnya, sang adik, Pippa Middleton setia berada di sisi Kate Middleton untuk menghiburnya, begitu sumber yang dekat dengan keluarga istana seperti ditulis US Weekly.Kate menderita Hyperemesis Gravidarum, yaitu penyakit mual dan muntah yang diderita setiap pagi. Pangeran William terpaksa menunda untuk merayakan kehamilan Kate Middleton. \"Selalu agak cemas ketika mulai akan merayakannya. Dia lebih banyak tidur saat ini,\" kata seorang sumber.Pasangan kerajaan Inggris itu mengejutkan dunia ketika awal pekan lalu mengumumkan kehamilan ketiga dari Kate Middleton. \"Yang mulia Duke dan Duchess of Cambridge senang senang saat ini karena sedang mengharapkan anak ketiga. Ratu dan kedua keluarga menyamubut gembira dengan kabar ini,\" begitu isi pengumuman tersebut.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nAdik William, Pangeran Harry adalah salah satu yang pertama mengucapkan selamat kepada pasangan Pangeran William dan Kate Middleton atas berita bayi mereka.Pangeran lajang berusia 32 tahun itu mengatakan kepada wartawan: \"Ini fantastis, bagus. Sangat, sangat bahagia untuk mereka.\"ALIA | Femalefirst\n\n\n\n\nSelebritas DuniaKate Middleton \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "4 Bentuk Kesetiaan Jika Yang Terkasih Tengah Sakit Kronis", "images": "https://statik.tempo.co/?id=612192", "link": "https://www.tempo.co/read/news/2017/09/08/205907188/4-bentuk-kesetiaan-jika-yang-terkasih-tengah-sakit-kronis", "date": "Jumat, 08/09/2017 | 08:59", "desc": "\n\n\t\t\t\t\t\t\t\t4 Bentuk Kesetiaan Jika Yang Terkasih Tengah Sakit Kronis\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 08:59 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nIlustrasi pria mengatakan cinta. shutterstock.com.\n\n\n\nTEMPO.CO, Jakarta - Salah satu aspek yang paling penting dalam hubungan berpasangan adalah tetap setia dalam keadaan apapun. Termasuk ketika pasangan sedang dalam kondisi kesehatan yang tidak baik atau bahkan kronis. \nNamun sekadar setia tidaklah cukup. Ada hal yang bisa dilakukan menunjukkan bahwa diri kita adalah pasangan yang benar-benar mendukung. Ini beberapa hal bentuk dungan itu.\n1. Berusaha betul-betul memahami\nPasangan penderita penyakit kronis diharapkan betul-betul mengetahui apa yang dialami baik secara mental atau fisik mengenai penyakit yang diderita pasangannya.\nPerjalanan akan terasa lebih ringan dan tanpa keterpaksaan jika Anda betul-betul memahami penyakitnya.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\n\nAnda bisa belajar melalui riset atau bertanya langsung kepada pasangan Anda tentang penyakit yang ia derita.\nDengan mengenal penyakit yang diderita pasangan, Anda tidak hanya membantunya mengenal dirinya sendiri, tapi juga Anda mengenal diri Anda sendiri.\n2. Ubah sudut pandang\nUbah sudut pandang tentang penyakit, dari yang semula adalah beban, menjadisuatu yang wajar. \n3. Menjadi juru bicara \nBeberapa penderita (terlebih penyakit yang tidak terlihat) memilih tidak menceritakan apa yang diidapnya karena biasanya orang lain tidak akan percaya dan justru menganggap enteng keadaannya.\nJika ada kerabat atau keluarga yang membutuhkan penjelasan lebih dalam mengenai penyakit yang diderita pasangan Anda, Anda bisa menjelaskannya dengan baik.\nApalagi jika yang diderita adalah penyakit yang \"tidak terlihat\" seperti penyakit mental dan beberapa penyakit lainnya yang gejalanya tidak bisa secara langsung terlihat oleh orang kebanyakan. Anda bisa menjelaskan kepada mereka yang awam bahwa penyakit itu sama beratnya seperti penyakit fisik yang orang lain derita. \n4. Menjadi suportif \nBeri dukungan dengan membuatnya merasa tidak sendiri meskipun Anda benar-benar tidak mengalaminya.\nBerusahalah untuk tidak membuat komentar negatif terhadap penyakitnya. Ketahuilah bahwa ketika seseorang menderita suatu  penyakit itu bisa jadi bagian dari kesehariannya. Terus menerus mengeluhkan dan memberi komentar negatif hampir mirip dengan berusaha melukai dirinya. \nTABLOIDBINTANG.COM \n\n\n\n\nSakit  \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Tolak Surat Penahanan Polisi, Alfian Tanjung Merasa Banyak Kejanggalan", "images": "https://statik.tempo.co/?id=611465", "link": "https://www.tempo.co/read/news/2017/09/08/064907189/tolak-surat-penahanan-polisi-alfian-tanjung-merasa-banyak-kejanggalan", "date": "Jumat, 08/09/2017 | 09:00", "desc": "\n\n\t\t\t\t\t\t\t\tTolak Surat Penahanan Polisi, Alfian Tanjung Merasa Banyak Kejanggalan  \t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 09:00 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nAlfian Tanjung. TEMPO/Amston Probel.\n\n\n\nTEMPO.CO, Jakarta - Ustad Alfian Tanjung menolak menandatangani surat penangkapan dan penahanan oleh kepolisian. Surat itu dilayangkan saat ia ditangkap Tim Direktorat Reserse Kriminal Umum Kepolisian Daerah Metro Jaya, Rabu malam, 6 September 2017.  \"Ya, menurut dia, banyak kejanggalan dalam penangkapan dan penahanan beliau,\" kata pengacara Alfian Tanjung, Abdullah Alkatiri, melalui pesan WhatsApp kepada Tempo, Kamis malam, 7 September 2017.  Alkatiri tidak menjelaskan lebih lanjut mengenai kejanggalan yang dimaksud. Namun dia mengatakan, saat ditangkap di Surabaya, Alfian sudah berkomitmen tidak akan menandatangani surat penahanan. Sebab, prosedur penangkapan itu dinilai telah menyalahi aturan.  Baca: Penyebab Polisi Tangkap Lagi Alfian Tanjung Setelah Dibebaskan  Untuk menjelaskan kasus tersebut lebih lanjut, Alkatiri berencana mengadakan jumpa pers. “Kami akan mengadakan konferensi pers setelah salat Jumat di AQL Islamic Centre, Tebet, untuk menjelaskan kasus ini,” ujarnya.  Alfian baru saja dibebaskan dari Rumah Tahanan Kelas 1 Surabaya atas tuduhan ujaran kebencian karena ceramahnya di Masjid Mujahidin, Surabaya. Namun, baru beberapa langkah dibebaskan, dia kembali ditangkap dan selanjutnya dibawa ke Jakarta melalui Bandar Udara Internasional Juanda pada Rabu, 6 September 2017, sekitar pukul 22.00. Saat ini, dia ditahan di Mako Brimob, Kelapa Dua, Depok.   Direktur Reserse Kriminal Khusus Kepolisian Daerah Metro Jaya Komisaris Besar Adi Deriyan mengatakan penangkapan Alfian merupakan tindak lanjut proses hukum dari laporan politikus PDI Perjuangan, Tanda Perdamaian Nasution, ke Polda Metro Jaya pada Februari 2017.  Baca: Alfian Tanjung Ditahan di Mako Brimob, Pengacara Belum Bertemu   Pelapor menuding Alfian Tanjung telah melontarkan ujaran kebencian lewat cuitan dalam akun Twitter-nya. Tanda menilai cuitan Alfian itu telah menyerang kehormatan partainya, PDI Perjuangan. Sebab Alfian menuduh sebagian anggota PDIP adalah kader Partai Komunis Indonesia.  FRISKI RIANA | IRSYAN HASYIM\n\n\n\n\nHate SpeechBrimobAlfian Tanjung \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Korsel Prediksi Korea Utara Akan Luncurkan Rudal Sabtu Besok", "images": "https://statik.tempo.co/?id=639368", "link": "https://www.tempo.co/read/news/2017/09/08/118907191/korsel-prediksi-korea-utara-akan-luncurkan-rudal-sabtu-besok", "date": "Jumat, 08/09/2017 | 09:05", "desc": "\n\n\t\t\t\t\t\t\t\tKorsel Prediksi Korea Utara Akan Luncurkan Rudal Sabtu Besok\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 09:05 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nKim Jong Un bertemu dengan ilmuwan di pusat penelitian senjata nuklir di Pyongyang, pada Maret 2016. Korea Utara, dibawah kepemimpinan Kim Jong-un sedikitnya meluncurkan rudal balistik sebanyak 10 kali, sejak 2015, dan membuat situasi di Semenanjung Korea panas. REUTERS/KCNA.\n\n\n\nTEMPO.CO, Seoul—Perdana Menteri Korea Selatan Lee Nak-yon mengatakan Korea Utara diduga akan meluncurkan rudal balistik antarbenua (ICBM) pada Sabtu besok. Menurutnya, dialog dengan Pyongyang bukan prioritas untuk saat ini, tapi sanksi kuat yang dibutuhkan.”Saya percaya bahwa sekarang adalah saatnya untuk memperkuat sanksi ke tingkat maksimum dengan sementara mengamankan sarana pencegahan militer. Dialog pada akhirnya diperlukan, tapi sekarang bukan saatnya untuk berbicara tentang dialog dengan Korea Utara,” kata Lee kepada Fox News, Jumat 8 September 2017.Tanggal 9 September sendiri diduga dipilih untuk memperingati ulang tahun Korea Utara.Korea Utara dilaporkan telah memindahkan ICBM ke arah pantai baratnya pada awal pekan ini. Laporan yang dilansir Asian Business Daily itu menyebut pemindahan ICBM pada malam hari untuk menghindari deteksi satelit.\n \n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\n\nBaca: Korea Utara Ancam Habisi Amerika dengan 5 Juta Bom Manusia   Jika Pyongyang nekat menguji tembak ICBM pada Sabtu besok, maka itu akan menjadi uji coba yang ke-14 sejak Februari lalu. Korea Utara telah menembakkan 21 rudal sepanjang tahun ini dan telah melakukan uji coba senjata nuklir keenam kalinya.Komentar PM Lee Nak-yon muncul saat rezim Kim Jong-un yang berkuasa di Korut merayakan keberhasilan uji coba senjata nuklir jenis bom hidrogen pada hari Minggu lalu. Perayaan pada Kamis kemarin diramaikan dengan pesta kembang api.Nam Sung-wook, seorang profesor Universitas Korea yang sebelumnya mengelola Institut Strategi Keamanan Nasional, mengatakan bahwa tekanan Kim Jong-un untuk membuat negaranya berkemampuan nuklir diduga telah berkembang saat dia masih remaja.“Perkembangan terakhir (uji coba nuklir keenam Korut) sebagian besar disebabkan oleh karakter liar Kim. Jika Kim tidak dieliminasi, masalah ini (provokasi Korut) akan bertahan,” ujar Nam kepada para anggota parlemen Korsel seperti dilansir Yonhap.Nam, yang jadi agen mata-mata Seoul antara 2008- 2012, mengatakan bahwa sang diktator Korut merupakan sosok yang temperamen, di mana dia pernah mengumbar bahasa kotor ketika pacarnya di masa SMA meminta untuk berhenti merokok.”Saat Kim masih usia muda, pacarnya menasihatinya untuk berhenti merokok. Kemudian, calon diktator Korea Utara ini  marah dan mengucapkan makian dengan bahasa kotor, yang mengejutkan sang pacar,” tutur Nam.FOX NEWS | YONHAP | SITA PLANASARI AQUADINI \n \n \n \n \n \n \n \n \n\n\n\n\nInternasional-Korea Utara \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Selena Gomez dan The Weeknd Makin Mesra", "images": "https://statik.tempo.co/?id=626472", "link": "https://www.tempo.co/read/news/2017/09/08/219907192/selena-gomez-dan-the-weeknd-makin-mesra", "date": "Jumat, 08/09/2017 | 09:07", "desc": "\n\n\t\t\t\t\t\t\t\tSelena Gomez dan The Weeknd Makin Mesra  \t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 09:07 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nSelena Gomez. instagram.com.\n\n\n\nTEMPO.CO, Jakarta -Kembali Selena Gomez mamerkan foto tengah berdua dengan kekasihnya, The Weeknd, di akun media sosialnya.\nTampak dalam foto yang diunggah Selena Gomez, Rabu 5 September 2017, penyanyi itu tersenyum dengan wajah yang mendongak ke arah kamera. Sedangkan THe Weeknd malah melihat ke arah lain. Mereka duduk berdua di dalam sebuah restoran.\nPada Mei lalu, Salena Gomez juga memamerkan foto mereka berdua saat menghadiri Met Gala 2017.\nBaca: Foto Mesra Selena Gomez dan The Weeknd Ini Disukai Fans\nPada akhir pekan lalu, Selena Gomez dan The Weeknd tampak bergandengan tangan di New York menikmati liburan di Disneyland. The Weeknd juga berbagi foto ketika sedang bersenang-senang sambil makan pizza dan video game. Lalu keduanya tampil di acara komedi The Laugh Factory di Hollywood.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nMeski keduanya sibuk, mereka terlihat berusaha sekali menjaga hubungan tersebut tetap romantis dengan meluangkan waktu untuk bertemu. Gomez rela terbang ke New York untuk melihat kekasihnya tampil. Ia pun mengenakan mercahndise yang dijual ketika tur sebagai bentuk dukungan.\nThe Weeknd juga melakukan hal yang sama. Dia rela terbang dari Paris ke Los Angeles untuk merayakan ulang tahun Selena Gomes.\"Saya bukan tipe wanita yang sangat tergantung pada pria. Sangat penting bagi saya untuk menghabiskan waktu makan bersama teman dan keluarga. Sebelumnya saya masih muda dan mudah terpengaruh sehingga merasa tidak aman. Saya suka dia dan merasa beruntung karena dia lebih dari sekedar sahabat apapun,\" kata Selena Gomez.ALIA F| EONLINE\n\n\n\n\nSelebritas DuniaSelena Gomez \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Pendaftaran CPNS Kemenkes 2017: Pelamar Bisa Menentukan Lokasi Ujian", "images": "https://statik.tempo.co/?id=21944", "link": "https://www.tempo.co/read/news/2017/09/08/173907129/pendaftaran-cpns-kemenkes-2017-pelamar-bisa-menentukan-lokasi-ujian", "date": "Jumat, 08/09/2017 | 04:46", "desc": "\n\n\t\t\t\t\t\t\t\tPendaftaran CPNS Kemenkes 2017: Pelamar Bisa Menentukan Lokasi Ujian   \t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 04:46 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nRibuan peserta ujian Calon Pegawai Negeri Sipil Pemerintah Propinsi  Jawa Timur mengikuti tes di Gelora Pancasila Surabaya, (21/11). Mereka akan diterima  menjadi tenaga kesehatan, teknis dan olahragawan atau pelatih olahraga. TEMPO/Fully Syafi.\n\n\n\nTEMPO.CO, Jakarta -Kementerian Kesehatan RI (Kemenkes) turut menyumbang formasi dalamTes Penerimaan Calon Pegawai Negeri Sipil (CPNS) 2017 periode 2. Kemenkes membuka sebanyak 1000 formasi yang penempatannya tersebar di RSUP, Balai Kesehatan hingga Poltekkes Kemenkes seluruh Indonesia.Dari 1000 formasi yang tersedia, 106 untuk formasi cumlaude/dengan pujian, 4 untuk formasi disabilitas dan 10 formasi untuk formasi Putra/Putri Papua. 880 formasi sisanya untuk formasi umum.BACA: Lowongan CPNS Kemenkeu, Bagaimana Cara Mendaftar? Proses seleksi CPNS Kemenkes 2017 dari mulai pengumuman penerimaan dan alokasi formasi hingga pemberkasan unit kerja peminatan dilakukan mulai dari tanggal 05 September 2017 hingga 05 Desember 2017.Pelamar CPNS Kemenkes 2017 dapat memilih lokasi ujian sesuai keinginnan pelamar. Setelah melakukan pendaftaran secara online di https://sscn.bkn.go.id yang berakhir pada 25 September 2017, peserta harus mengirimkan berkas administrasi ke Kemenkes regional sesuai dengan lokasi ujian yang pelamar inginkan.Lokasi ujian CPNS Kemenkes  2017 diadakan di 7 provinsi di Indonesia, yakni Sumatera Utara (Medan),    Sumatera Selatan (Palembang), DKI Jakarta, Jawa Tengah (Semarang), Jawa Timur (Surabaya), Sulawesi Selatan (Makassar), Sulawesi Utara (Manado)\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nBACA: Inilah Formasi Khusus Lowongan CPNS 2017 Kemenpan ... Pelamar CPNS Kemenkes 2017 tidak harus melaksanakan ujian di tempat/regional sesuai dengan alokasi kerja yang diinginkan. Pelamar dapat menentukan lokasi ujian sesuai keinginannya. Contohnya pelamar ingin alokasi kerja di RSUP Jakarta, namun tinggal di Jawa Timur, pelamar dapat memilih ujian untuk ujian di Jawa Timur (Surabaya) dengan mengirimkan berkas ke Kementrian Kesehatan Regional Provinsi Jawa Timur.Panitia Pengadaan CPNS Kemenkes 2017 melalui akun jejaring media sosialnya menghimbau agar para pelamar waspada terhadap penipuan oleh pihak-pihak tertentu yang mengatasnamakan pejabat/panitia Pengadaan CPNS Kemkes 2017 dengan.Para pelamar Tes Penerimaan Calon Pegawai Negeri Sipil (CPNS) Kemenkes 2017 dihimbau untuk melihat informasi seputar seleksi di situs resmi Kementerian Kesehatan di https://cpns.kemkes.go.id dan situs (portal) bkn di https://sscn.bkn.go.id\nBISNIS.COM\n\n\n\n\nCPNS \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Liga Inggris: Jadwal Siaran Langsung Manchester City Vs Liverpool", "images": "https://statik.tempo.co/?id=636526", "link": "https://www.tempo.co/read/news/2017/09/08/233907133/liga-inggris-jadwal-siaran-langsung-manchester-city-vs-liverpool", "date": "Jumat, 08/09/2017 | 05:10", "desc": "\n\n\t\t\t\t\t\t\t\tLiga Inggris: Jadwal Siaran Langsung Manchester City Vs Liverpool\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 05:10 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPenyerang Liverpool Mohamed Salah, melakukan selebrasi setelah mencetak gol ke gawang Arsenal pada pertandingan Liga Inggris di Anfield, Liverpool, 27 Agustus 2017. Liverpool menang 4-0 atas Arsenal. REUTERS/Phil Noble.\n\n\n\nTEMPO.CO, Jakarta - Jadwal Liga Inggris akhir pekan ini akan menyajikan laga besar Manchester City vs Liverpool. Kedua tim akan bertemu di Etihad Stadium, Sabtu malam, 9 September 2017, mulai pukul 18.30 WIB. Pertandingan ini akan disiarkan beIN Sports 1 dan MNCTV.Ini laga penting bagi kedua tim. City dan Liverpool akan sama-sama berjuang untuk membuktikan diri sebagai penantang gelar juara musim ini.Sebelum kompetisi dimulai, Manchester City dan Manchester United, bersama juara bertahan Chelsea, merupakan tiga tim yang dianggap berpeluang memperebutkan gelar juara. Namun setelah kompetisi  dimulai, Liverpool muncul sebagai kandidat yang layak diperhitungkan.The Reds meraih kemenangan 4-0 atas Arsenal sebelum jeda internasional. Liverpool pun mengumpulkan tujuh dari maksimal sembilan poin pada awal liga. Mereka juga lolos playoff Liga Champions dengan menyingkirkan Hoffenheim.Bisnis Liverpool di bursa transfer juga menuai pujian dengan hadirnya Mohamed Salah dari AS Roma yang langsung memberikan kontribusi besar. Menurut CIES Football Observatory, Mohamed Salah merupakan rekrutan musim panas terbaik di Liga Inggris.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nRekrutan anyar lainnya, Alex Oxlade-Chamberlain dari Arsenal, juga dipercaya akan menjadi pemain hebat di Liverpool. Ia akan menjadi tenaga tambahan untuk menunjang serangan Sadio Mane dan Roberto Firmino menyusul Adam Lallana yang masih cedera.Selain itu, meningkatnya permainan Jordan Henderson yang menjadi kapten Inggris dalam dua laga terakhir dan Ben Woodburn yang mencetak gol dalam debutnya bersama Wales, membuat Liverpool mampu mengatasi ketidakpastian terkait keinginan Coutinho bergabung dengan Barcelona.Untuk itu, tidak heran jika pundit menilai Liverpool merupakan penantang serius di Liga Inggris. \"Saya tidak menyukai Liverpool sebelum musim ini dimulai, tapi mereka telah menghasilkan beberapa pembelian yang layak dan mempertahankan Coutinho yang merupakan dorongan bagi mereka,\" kata mantan pemain Manchester United Ryan Giggs dilansir dari Reuters.Prediksi itu akan diuji Manchester City pekan ini. Kedua tim kini sama-sama mengemas nilai 7, terpaut dua angka dari Manchester United di puncak klasemen.Jadwal lengkap Liga Inggris pekan keempat:Sabtu, 9 September 201718:30 Manchester City vs Liverpool (beIN Sports 1/MNCTV)21:00 Leicester City vs Chelsea (beIN Sports 1)21:00 Arsenal vs AFC Bournemouth (beIN Sports 2)21:00 Brighton & Hove Albion vs West Bromwich Albion21:00 Everton vs Tottenham Hotspur (beIN Sports 3)21:00 Southampton vs Watford23:30 Stoke City vs Manchester United (beIN Sports 1)Ahad, 10 September 201719:30 Burnley vs Crystal Palace (beIN Sports 1)22:00 Swansea City vs Newcastle United (beIN Sports 1)Selasa, 12 September 201702:00 West Ham United vs Huddersfield Town (beIN Sports 1).ANTARA | NS\n\n\n\n\nLiga InggrisLiverpool \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Jangan Pelihara Kura-kura dan Iguana di Rumah, Berisiko buat Anak", "images": "https://statik.tempo.co/?id=217514", "link": "https://www.tempo.co/read/news/2017/09/08/332907195/jangan-pelihara-kura-kura-dan-iguana-di-rumah-berisiko-buat-anak", "date": "Jumat, 08/09/2017 | 09:23", "desc": "\n\n\t\t\t\t\t\t\t\tJangan Pelihara Kura-kura dan Iguana di Rumah, Berisiko buat Anak  \t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 09:23 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nIguana (Iguanaiguana).  ANTARA/Eric Ireng.\n\n\n\nTEMPO.CO, Jakarta - Sebagian orang tua memilih reptil sebagai hewan peliharaan untuk buah hatinya, seperti iguana, penyu, kura-kura, dan kadal. Namun, memelihara binatang reptilia ini di rumah sangat tidak disarankan. Musababnya, reptil bisa membawa bakteri salmonella yang rentan memicu infeksi. Seperti diberitakan laman Good Housekeeping, sekitar 16 orang harus berobat ke rumah sakit selama 6 bulan terakhir di Amerika akibat infeksi salmonella. Sebanyak 12 di antaranya adalah anak berusia 5 tahun ke bawah. Ilustrasi anak memegang penyu.Gejala infeksi salmonella berupa demam, diare, dan kram perut. Penyebaran bakteri sangat mudah terjadi hanya dengan memegang reptil atau kontak dengan habitat reptil. Berdasarkan jurnal Archives of Disease in Childhood, reptil juga bisa menyebabkan infeksi bakteri lain, seperti meningitis atau peradangan pada membran otak dan colitis atau peradangan usus besar. Kesimpulan jurnal yang didasarkan pada penelitian terhadap 175 kasus infeksi salmonella pada anak di bawah 5 tahun ini menunjukkan 48 persen anak dirawat di rumah sakit akibat infeksi. \n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nBahkan, Direktorat Jenderal Pencegahan dan Pengendalian Penyakit di Amerika menyarankan para orang tua yang memiliki anak kecil tidak menjadikan reptil sebagai hewan peliharaan. Jika Anda memelihara reptil, konsultasikan cara merawat yang baik dengan dokter hewan untuk menghindari penyebaran bakteri.TABLOIDBINTANGBaca juga:Mau Terapkan BLW Seperti Andien, Simak Pesan DokterSri Mulyani: Jangan Biarkan Anak Keleleran Enggak JelasTiru Cara Ibunda Raisa Membalas Ejekan Netizen dengan Santun\n\n\n\n\nHewan Peliharaan \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Jamie Foxx Tertutup Soal Katie Holmes", "images": "https://statik.tempo.co/?id=279996", "link": "https://www.tempo.co/read/news/2017/09/08/219907194/jamie-foxx-tertutup-soal-katie-holmes", "date": "Jumat, 08/09/2017 | 09:18", "desc": "\n\n\t\t\t\t\t\t\t\tJamie Foxx Tertutup Soal Katie Holmes\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 09:18 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nAktor Jamie Foxx berpose untuk media saat tiba di acara World premiere film Amazing Spiderman 2, di London, Inggris (10/4). (Joel Ryan/Invision/AP).\n\n\n\nTEMPO.CO, Jakarta - Setelah Jamie Foxx dan Katie Holmes membuka diri mengenai hubungannya ke publik, seorang sumber mengatakan kalau pria 49 tahun itu selama ini tertutup mengenai Katie Holmes.\"Jamie masih belum terbuka tentang hubungannya dengan Katie Holmes ke teman-teman terdekatnya. Semua orang tahu mereka bersama, dan mereka tidak pernah melihat dia dengan wanita lain. Tapi tetap saja dia tidak pernah membicarakannya,\" kata sumber itu.Jamie Foxx dan Katie Holmes mulai berkencan sejak 2013, namun keduanya berusaha menjaga hubungan tersebut agar tidak terungkap.Pasangan itu terlihat berjalan bergandengan tangan di pantai Malibu, Senin, 4 September 2017. Dan akhirnya, Jamie Foxx dan Katie Holmes mengungkapkan bahwa mereka sepasang kekasih di depan umum.ALIA | Femalefirst\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\n\n\n\n\n\nSelebritas Dunia \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Kenapa Para Lajang Merasa Lebih Bahagia?", "images": "https://statik.tempo.co/?id=586239", "link": "https://www.tempo.co/read/news/2017/09/08/174907197/kenapa-para-lajang-merasa-lebih-bahagia", "date": "Jumat, 08/09/2017 | 09:29", "desc": "\n\n\t\t\t\t\t\t\t\tKenapa Para Lajang Merasa Lebih Bahagia?\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 09:29 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nIlustrasi pria dan rambut. Shutterstock.\n\n\n\nTEMPO.CO, Jakarta -HASIL survei pengukuran tingkat kebahagiaan yang dirilis Badan Pusat Statistik pada pertengahan Agustus lalu ramai diperbincangkan. Survei itu menemukan responden lajang lebih bahagia dibanding mereka yang sudah menikah. Lantas, apakah sebaiknya seseorang hidup melajang? Tidak sesederhana itu.\nKepala Badan Pusat Statistik Suhariyanto menjelaskan, indeks kebahagiaan dibagi menjadi tiga dimensi, yaitu kepuasan hidup, yang antara lain diukur dari kesehatan, pendapatan, dan pendidikan; perasaan (senang, gembira, tidak tertekan); serta makna hidup (pengembangan diri, tujuan hidup, dan kemandirian).\nDimensi kepuasan hidup dibagi lagi menjadi dua subdimensi, yaitu kepuasan hidup personal dan sosial.\nKepuasan hidup para lajang, menurut Suhariyanto, sangat tinggi secara personal. Mereka pun memiliki makna hidup yang lebih tinggi lantaran leluasa mengembangkan diri, lebih mandiri, dan memiliki tujuan hidup.\nNamun para lajang tertinggal dalam subdimensi kepuasan hidup sosial yang diukur berdasarkan parameter keharmonisan keluarga, hubungan sosial, dan kondisi keamanan. “Mereka yang sudah menikah memiliki hubungan keluarga yang lebih harmonis serta hubungan sosial yang lebih tinggi,” katanya kepada Tempo, 4/9..\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\n\nPsikolog keluarga Irma Gustiana menyatakan mereka yang belum menikah memiliki kebebasan lebih besar dibanding mereka yang sudah menikah. Ia melihat inilah yang membuat orang yang lajang memiliki kebahagiaan lebih tinggi dibandingkan yang sudah menikah.\nSebaliknya, mereka yang sudah menikah harus memikirkan perasaan pasangannya dan tak boleh egois. “Kalau masih single, bisa mikirin diri sendiri, tak harus berbagi rasa dengan orang lain,” ucapnya.\nDia mengimbuhkan, orang yang belum menikah cenderung memiliki tanggung jawab yang rendah. Sedangkan mereka yang menikah memiliki tanggung jawab lebih besar secara relasi, finansial, dan spiritual.\nKalau begitu, apakah melajang lebih baik ketimbang menikah? Irma mengatakan hal tersebut bukan saran yang tepat. Alasannya, menikah adalah salah satu cara untuk melestarikan manusia di muka bumi, sarana beribadah, dan upaya menjaga diri dari pergaulan bebas.\nSupaya orang yang menikah tetap berbahagia, dia menyarankan tiap individu mencari sumber kebahagiaan lain. Misalnya, sumber kebahagiaan yang datang dari keluarga, teman, olahraga, bepergian, atau mempunyai koleksi tertentu. “Jadi, kalau kehilangan satu sumber kebahagiaan, ada sumber lain yang bisa membuatnya terus menjadi bahagia.”\nDIKO OKTARA\n\n\n\n\nKesehatan Keluarga \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Cerita Kumpul Keluarga Indria Kameswari yang Gagal", "images": "https://statik.tempo.co/?id=47629", "link": "https://www.tempo.co/read/news/2017/09/08/064907215/cerita-kumpul-keluarga-indria-kameswari-yang-gagal", "date": "Jumat, 08/09/2017 | 11:04", "desc": "\n\n\t\t\t\t\t\t\t\tCerita Kumpul Keluarga Indria Kameswari yang Gagal\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 11:04 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nREUTERS/Ricardo Moraes.\n\n\n\nTEMPO.CO, Bekasi - Setelah lama bungkam, keluarga almarhumah Indria Kameswari, anggota Staf Diklat Badan Narkotika Nasional di Lido yang tewas dibunuh suaminya, Abdul Malik alias Mochamad Akbar, pada Jumat, 1 September 2017, akhirnya mau menumpahkan unek-uneknya kepada Tempo.Kakak perempuan Indria yang menolak dikutip namanya mengatakan, rencananya keluarga besarnya berkumpul di kediaman Indria di Perumahan River Valley, Cijeruk, Kabupaten Bogor, pada Idul Adha hari Jumat, 1 September 2017. Namun, keberangkatan ke Cijeruk terhalang kabar duka tewasnya Indria.Kabar duka diterimanya pada Jumat pagi dari tetangga Indria yang menghubungi Bn, siswa kelas 11, putra pertama Indria dari suami pertama. Abdul adalah suami ketiga Indria yang kemudian menghadirkan seorang putri, Mu, berusia 4 tahun saat ini.  Ketika itu Bn, yang sebenarnya tinggal di rumah ibunda Abdul di Jalan Warakas I, Jakarta Utara, sedang menginap di rumahnya di Perumahan Taman Alamanda, Karang Satria, Bekasi. “Uwa, Uwa, ini ada telepon dari tetangga ibu di Bogor,” kata bekas pegawai Diklat BNN Lido tersebut kepada Tempo, Kamis, 7 September 2017, menirukan ucapan Bn yang mengabarkan bahwa Indria ditemukan tewas.Dia menyatakan dirinya tak percaya dengan kabar tersebut dan menduga itu telepon palsu penipuan via telepon. Kemudian wanita ini menelepon ponsel Indria dan yang menerima adalah pria yang sebelumnya menelepon Bn. \"Kami baru yakin informasi tersebut.”\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nDia juga menuturkan, persiapan keluarga besar datang ke Cijeruk sudah disiapkan jauh hari. Indria mengundang keluarga untuk berkumpul setelah salat Idul Adha. Ibunda mereka sudah berangkat dari Ciamis tapi lebih dahulu bertandang ke rumah anaknya yang lain di Sentul. Sedangkan Bn sejak Kamis malam tiba di rumahnya di Bekasi.Bn, menurut dia, sebenarnya diajak oleh Abdul untuk berangkat bersama ke rumah Indria Kameswari dari Warakas pada Kamis malam tapi Bibran menolak. “Bibran enggan bareng abinya (ayahnya) ke Bogor karena (Bibran) mau diajak mabuk-mabukan dulu,” katanya. Bn lantas menghubungi dia dari Warakas sekitar pukul 21.00 WIB untuk meminta dijemput di halte transjabodetabek Sumareccon Mall, Bekasi. “Abinya Bibran (Abdul) langsung ke Bogor.”IRSYAN HASYIM\n\n\n\n\nPembunuhan \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Peran Isco Kian Penting, Real Madrid Siap Perpanjang Kontranya", "images": "https://statik.tempo.co/?id=606077", "link": "https://www.tempo.co/read/news/2017/09/08/235907217/peran-isco-kian-penting-real-madrid-siap-perpanjang-kontranya", "date": "Jumat, 08/09/2017 | 11:10", "desc": "\n\n\t\t\t\t\t\t\t\tPeran Isco Kian Penting, Real Madrid Siap Perpanjang Kontranya\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 11:10 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPemain Real Madrid, Isco dan Cristiano Ronaldo saat melawan Atletico Madrid dalam laga leg kedua Semi Final Liga Champions di stadion Vicente Calderon, Madrid, Spanyol, 10 Mei 2017. REUTERS.\n\n\n\nTEMPO.CO, Jakarta - Gelandang Real Madrid Isco Alcaron siap memperpanjang kontraknya. Hal ini diungkapkan oleh Presiden Real Madrid langsung, Florentino Perez. \"Kami akan umumkan perpanjangan kontrak dalam beberapa hari ke depan. Perpanjangan yang sudah disepakati bersama,\" ujar Florentino Perez, Jumat, 8 September 2017. Kontrak Isco sebenarnya baru berakhir lada pertengahan 2018 mendatang. Namun Madrid ingin langsung memastikan eks pemain Malaga itu tetap berada di klub setidaknya untuk tiga tahun ke depan. Terlebih melihat penampilan Isco dalam beberapa pertandingan terakhir.  Performa Isco semakin menanjak setelah Zinedine Zidane mengambil alih kursi pelatih. Isco lebih banyak bermain dan bisa bergerak di hampir semua posisi. Pemain berusia 25 tahun itu memulai musim ini dengan penampilan gemilang. Penampilan gemilang di klub membuat dia juga menjadi pilihan utama di tim nasional Spanyol. Terakhir, Isco mencetak brace saat Spanyol menaklukkan Italia. \"Isco bergabung bersama kami ketika masih muda dan yang telah ia lakukan adalah terus berkembang,\" kata Perez. Isco bergabung bersama Madrid pada 2013 lalu dari Malaga. Ia awalnya bukan menjadi opsi utama, mengingat adanya trisula Karim Benzema, Cristiano Ronaldo, dan Gareth Bale. Namun dalam setiap musimnya, Isco setidaknya menorehkan 30 penampilan bersama Madrid. 25 gol telah ia kemas sejak berseragam El Real.  Masuknya Zidane sebagai pelatih membawa berkah bagi Isco. Pemain setinggi 1,76 meter itu menjadi kunci kemenangan Real Madrid melawan Juventus di final Liga Champions dan melawan Manchester United di UEFA Super Cup.  SOCCERWAY | EGI ADYATAMA\n\n\n\n\nLiga SpanyolReal Madrid \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Liliyana Natsir dan Kenangan Menangis Jongkok di Kamar Mandi", "images": "https://statik.tempo.co/?id=616882", "link": "https://www.tempo.co/read/news/2017/09/08/100907219/liliyana-natsir-dan-kenangan-menangis-jongkok-di-kamar-mandi", "date": "Jumat, 08/09/2017 | 11:20", "desc": "\n\n\t\t\t\t\t\t\t\tLiliyana Natsir dan Kenangan Menangis Jongkok di Kamar Mandi\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 11:20 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nPebulu tangkis ganda campuran Indonesia Liliyana Natsir (kedua kiri) dan Tontowi Ahmad (kiri) meluapkan kegembiraan setelah mengalahkan ganda campuran China Zheng Siwei dan Chen Qingchen pada final BCA Indonesia Open 2017 di Jakarta Convention Center, Jakarta, 18 Juni 2017. ANTARA/Sigid Kurniawan.\n\n\n\nTEMPO.CO, Jakarta - Atlet bulu tangkis putri Indonesia, Liliyana Natsir, punya kenangan soal beratnya perjuangan memulai karier. Ia masih ingat sedihnya  harus ditinggalkan ibundanya saat usia 12 tahun karena mesti latihan bulu tangkis di pemusatan latihan.Anak bungsu yang sangat dekat dengan ibunya ini mengaku saat itu sering menangis di kamar mandi. Dia rela bangun pagi hanya untuk menangis sepuasnya di kamar mandi sambil berjongkok.\"Ditinggal mama, nangis terus. Saat makan itu rasanya nasi jadi lembek karena air mata. Saya sering ke kamar mandi menangis sambil jongkok. Bangun jam 6 pagi cuma buat nangis doang. Kalau di asrama mau ke kamar mandi kan harus antre dulu,\" tutur dia di GOR Djarum, Jati, Kudus, Kamis malam. Liliyana yang akrab disapa Butet itu sangat berat berpisah dari ibunya. Walau tiga bulan pertama masa asrama dia masih ditemani, namun baginya masa itu hanya tiga hari. \"Padahal sudah tiga bulan ditemani, tapi rasanya kayak cuma tiga hari,\" kata dia. \n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nKalau sekarang ini Liliyana Natsir masih suka menangis karena tak tinggal bersama ibunya? \"Kalau sekarang, ya ilah. Gengsi,\" tutur Butet yang beberapa waktu lalu menjadi juara dunia bulu tangkis di Glasgow, Skotlandia bersama Tontowi Ahmad. ANTARA\n\n\n\n\nBulu TangkisPersatuan Bulu Tangkis Seluruh Indonesia | PBSITontowi - Lilyana \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Mata Kedutan Jangan Pikir Macam-macam, Ada Penjelasan Ilmiahnya", "images": "https://statik.tempo.co/?id=624266", "link": "https://www.tempo.co/read/news/2017/09/08/332907216/mata-kedutan-jangan-pikir-macam-macam-ada-penjelasan-ilmiahnya", "date": "Jumat, 08/09/2017 | 11:08", "desc": "\n\n\t\t\t\t\t\t\t\tMata Kedutan Jangan Pikir Macam-macam, Ada Penjelasan Ilmiahnya\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 11:08 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nIlustrasi bulu mata. shutterstock.com.\n\n\n\nTEMPO.CO, Jakarta - Kedutan pada mata kerap dikaitkan dengan berbagai mitos. Ada yang menghubungkannya dengan keberuntungan atau sebagai pertanda kesialan tergantung bagian mata yang berkedut. Baca: Kiat Menyamarkan Kantong Mata dalam 7 HariSpesialis bedah mata, Mark Blecher, M.D menjelaskan kedutan pada mata umum terjadi. Kondisi ini disebut myokymia dan lazim dialami sebagian besar orang beberapa kali dalam hidupnya. Namun, mata kedutan juga bisa timbul karena beberapa penyebab berikut, seperti dilansir laman Self:1. Infeksi kelopak mata Radang kelopak mata jadi penyebab utama mata kedutan. Bakteri yang masuk ke dalam kelopak menyebabkan radang dan kemerahan hingga otot mata bergetar. Untuk mengatasinya, basahi kain atau handuk dengan air panas dan letakkan pada mata selama beberapa menit dan diulang beberapa kali dalam sehari. Baca juga: Trik Pakai Maskara untuk Mata Sensitif 2. StresPelepasan hormon kortisol dan adrenalin kala stres membuat otot mata jadi lebih sensitif dan mudah teritasi. Baik stres ringan hingga stres kronik bisa menyebabkan mata kedutan. \n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nIlustrasi mata.3. Kafein berlebihanKafein dalam kopi dan cokelat menyebabkan saraf dan otot di sekitar mata menjadi hiperaktif. Akibatnya, mata menjadi kedutan. Bahkan, dokter spesialis mata Amy Zimmerman, M.D menemukan beberapa kasus mata kedutan seusai hari Valentine karena konsumsi cokelat yang berlebihan. Untungnya, kedutan pada mata akan berkurang jika konsumsi kafein dikurangi. 4. LetihKetika tubuh kelelahan, sistem saraf juga rentan menjadi hiperaktif. Solusinya, perbanyak waktu tidur agar tubuh beristirahat. Umumnya, mata kedutan akan sembuh dengan sendirinya. Namun, jika kedutan pada mata semakin parah hingga mempengaruhi salah satu bagian wajah, disarankan segera mencari bantuan medis. Sebab, kemungkinan kedutan tersebut adalah gejala mata kering, abrasi kornea, atau gangguan pada saraf. Artikel terkait: 8 Hal yang Sering Menyebabkan Masalah pada MataTABLOIDBINTANG\n\n\n\n\nMata \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Badai Irma, Properti Trump Senilai Rp 225 Miliar Diduga Hancur", "images": "https://statik.tempo.co/?id=639767", "link": "https://www.tempo.co/read/news/2017/09/08/116907218/badai-irma-properti-trump-senilai-rp-225-miliar-diduga-hancur", "date": "Jumat, 08/09/2017 | 11:15", "desc": "\n\n\t\t\t\t\t\t\t\tBadai Irma, Properti Trump Senilai Rp 225 Miliar Diduga Hancur\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 11:15 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nKondisi sejumlah rumah dan bangunan yang hancur usai dihantam Badai Irma di Sint Maarten dari pulau Saint Martin di Karibia, 6 September 2017. REUTERS.\n\n\n\nTEMPO.CO, Florida - Hantaman dahsyat Badai Irma yang melanda pulau St Martin di Karibia, dikhawatirkan telah mempengaruhi salah satu properti mewah milik Donald Trump.Status dari bangunan 11 kamar tidur tepi pantai Trump di Plum Bay, belum diketahui. Namun pejabat pemerintah Prancis, yang berwenang atas sisi pulau tempat properti Presiden Amerika Serikat tersebut berada, mengatakan bahwa wilayah tersebut mengalami kerusakan yang luas.\"Ini adalah malapetaka yang sangat besar. Sembilan puluh lima persen pulau itu hancur, \"kata Daniel Gibbs, presiden dewan teritorial. \"Saya shock. Ini menakutkan.Amanda Miller, juru bicara Organisasi Trump, mengatakan bahwa pejabat perusahaan masih memantau situasi di St. Martin.\nBaca: Badai Irma Menjelang, Konglomerat Richard Branson Bersiap \n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\n\"Semua tindakan pencegahan dan perlindungan yang tepat telah dilaksanakan dan sekarang kami hanya berdoa untuk semua orang yang berada di jalur Badai Irma di Karibia dan sekitarnya,\" kata Miller, seperti dilansir Washington Post, Kamis 7 September 2017.Foto dan video dari St. Martin yang dipajang di media sosial menunjukkan banyak bangunan yang hancur dan rata dengan tanah dan mobil-mobil berserakan.Resor mewah Trump senilai US$ 17 juta atau setara Rp 225,3 miliar bernama Castle of the Palms, mencakup hampir lima hektar dan dilengkapi dengan kolam renang di tepi pantai, lapangan tenis dan pusat kebugaran.Trump dan keluarganya sering mengunjungi properti tersebut setelah membelinya pada 2013. Namun dalam beberapa tahun terakhir, perkebunan tersebut disewakan ke pihak lain sebelum dihancurkan Badai Irma.DAILY MAIL | WASHINGTON POST | YON DEMA\n \n \n \n \n\n\n\n\nBadai IrmaDonald Trump \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Mirip iPhone 8, Huawei Mate 10 Terlihat Tanpa Tombol Home", "images": "https://statik.tempo.co/?id=640006", "link": "https://www.tempo.co/read/news/2017/09/08/072907221/mirip-iphone-8-huawei-mate-10-terlihat-tanpa-tombol-home", "date": "Jumat, 08/09/2017 | 11:27", "desc": "\n\n\t\t\t\t\t\t\t\tMirip iPhone 8, Huawei Mate 10 Terlihat Tanpa Tombol Home\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 11:27 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nBocoran diduga Huawei Mate 10 dengan layar tepi-ke-tepi dan bagian depan tanpa tombol. Kredit: GSMArena.\n\n\n\nTEMPO.CO, Beijing - Setelah sebelumnya bocoran video Huawei Mate 10 menunjukkan data CAD pabrik dan data dimensi, kemarin sebuah bocoran baru keluar yang diduga merupakan gambar pertama dari perangkat tersebut, sebagaimana dilaporkan GSMArena.Baca: Lampaui Apple, Huawei Jadi Produsen Ponsel Terbesar KeduaGambar tersebut, yang ditunjukkan di atas, dilaporkan berisi Huawei Mate 10 dengan layar tepi-ke-tepi dan bagian depan tanpa tombol. Menariknya video sebelumnya menunjukkan sebuah tombol, tapi itu tidak terlihat di bocoran terbaru ini.Mengingat bahwa Huawei Mate 9 tidak memiliki kontrol fisik di bagian depan, gambar ini mungkin benar asli. Sebelumnya juga terdengar kabar tentang versi reguler dan versi pro dari Mate 10, jadi mungkin kita telah melihat dua perangkat yang berbeda.Yang bisa dipastikan sejauh ini adalah bahwa Huawei Mate 10 akan dipamerkan di Munich pada 16 Oktober. Perangkat ini akan didukung dengan chipset Kirin 970 milik Huawei.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nKirin 970 merupakan chipset ponsel kecerdasan buatan (AI) pertama Huawei yang diluncurkan pada pekan lalu, 2 September 2017. Chip itu diharapkan akan menarik pelanggan dari membeli ponsel iPhone mendatang, iPhone 8.Huawei menyebut chipset mobile AI Kirin 970 memiliki unit pengolahan saraf pada pameran dagang IFA di Berlin. Perusahaan itu juga mengklaim teknologi chip ini 20 kali lebih cepat daripada prosesor tradisional. \"Kirin 970 lebih cepat, lebih baik dan lebih aman daripada yang ada di pasaran. Ini adalah teknologi terbaru dan ini adalah chip pertama yang memiliki unit pengolahan saraf di dalamnya, yang 20 kali lebih cepat dari unit pengolah pusat,\" kata Richard Yu, kepala kelompok bisnis konsumen Huawei. Baca: Huawei Luncurkan Chip Mobile AI Kirin 970 untuk Saingi iPhone 8Selain itu, Huawei Mate 10 juga dilaporkan akan memiliki LCD IPS 6,3 inci 1440x2960px, RAM 6GB, baterai 4.000 mAh dan snapshot 20MP + 12MP kembar di belakang.GSMARENA | ERWIN Z\n\n\n\n\nTeknologi Informasi -- Ponsel-Gadget-PDA-PocketPCHuawei \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "LPSK Diharapkan Punya Dana Abadi untuk Menangani Korban Terorisme", "images": "https://statik.tempo.co/?id=160972", "link": "https://www.tempo.co/read/news/2017/09/08/078907122/lpsk-diharapkan-punya-dana-abadi-untuk-menangani-korban-terorisme", "date": "Jumat, 08/09/2017 | 02:58", "desc": "\n\n\t\t\t\t\t\t\t\tLPSK Diharapkan Punya Dana Abadi untuk Menangani Korban Terorisme\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 02:58 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nKetua Lembaga Perlindungan Saksi dan Korban (LPSK) Abdul Haris Semendawai. TEMPO/Seto Wardhana.\n\n\n\nTEMPO.CO, Jakarta  – Koalisi Perlindungan Saksi dan Korban mendesak negara mengalokasikan anggaran yang lebih banyak untuk penanganan korban terorisme. Koalisi menyarankan agar anggaran yang bisa berbentuk dana abadi itu dikelola Lembaga Perlindungan Saksi dan Korban (LPSK).“LPSK  harusnya bisa menjadi pelopor dan menginisiasi dana abadi karena hal seperti ini belum ada di Indonesia, beda dengan beberapa negara lain,” ujar Direktur Eksekutif Lembaga Studi dan Advokasi Masyarakat (ELSAM) Wahyu Wagiman yang menjadi bagian dari koalisi tersebut, melalui keterangan tertulis, Kamis, 7 September 2017.Baca: LPSK Keluhkan Minimnya Anggaran yang Membuat Kinerja Tidak MaksimalMenurut Wahyu negara seharusnya telah memikirkan penempatan anggaran yang mudah diakses untuk memenuhi hak para korban. Wahyu mempertanyakan alokasi anggaran untuk program deradikalisasi yang tak sebanding dengan anggaran untuk penanganan korban. “Koalisi mendesak pemerintah dan DPR untuk mendorong lembaga seperti LPSK agar melayani korban lebih maksimal, baik administrasi maupun anggaran,” ujarnya.Dia mengungkapkan kesulitan korban mendapat kompensasi karena harus melalui proses pengadilan. Penuntut umum, menurut Wahyu, kerap lupa memasukkan poin mengenai kompensasi ke dalam tuntutan. Ada juga catatan lain yang terkait dengan bantuan medis, psikologis maupun psikososial.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nSimak: Ketua LPSK Curhat, Sejak Presiden Jokowi Dilantik..Pada beberapa kasus terorisme seperti Bom Bali I dan II, tutur Wahyu, masih banyak korban yang harus berobat sendiri dan tidak dibiayai negara. Hal itu menjadi urgensi penyelesaian revisi Undang Undang Pemberantasan Tindak Pidana Terorisme.Ketua LPSK Abdul Haris Semendawai mengakui anggaran yang dikelola lebih kecil dibandingkan lembaga lain yang juga menangani permasalahan terorisme. Setiap  tahunnya anggaran LPSK berkisar Rp 75 miliar. Jumlah itu dinilai lebih kecil dari anggaran yang dipakai untuk aktvitas pencegahan dan penindakan.Semendawai berpendapat  pembahasan revisi UU Pemberantasan Terorisme tidak semata menyoal pencegahan, namun  juga menyorot penanganan saksi dan korban. Semendawai berharap revisi UU Nomor 15 tahun 2003 itu dapat memperkuat keberadaan LPSK yang selama ini bergerak melayani korban. “Biarkan perlindungan pelapor, saksi dan korban terorisme tetap dilakukan LPSK seperti yang sudah berjalan saat ini,” ujar dia.YOHANES PASKALIS PAE DALE\n\n\n\n\nTerorismeLembaga Perlindungan Saksi dan Korban | LPSK \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Ada 1.200 Pilot Menganggur Karena Kompetensi, Apa yang Terjadi?", "images": "https://statik.tempo.co/?id=616180", "link": "https://www.tempo.co/read/news/2017/09/08/078907161/ada-1-200-pilot-menganggur-karena-kompetensi-apa-yang-terjadi", "date": "Jumat, 08/09/2017 | 07:15", "desc": "\n\n\t\t\t\t\t\t\t\tAda 1.200 Pilot Menganggur Karena Kompetensi, Apa yang Terjadi?\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 07:15 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nMenteri Perhubungan Budi Karya Sumadi (tengah) memberi sambutan dalam upacara pembukaan penerbangan perdana NAM Air tujuan Jakarta-Banyuwangi di Terminal 2F Bandara Soekarno-Hatta, Tangerang, 16 Juni 2017. Tempo/Maya Ayu.\n\n\n\nTEMPO.CO, Jakarta - Menteri Perhubungan Budi Karya Sumadi  melontarkan fakta menarik soal hubungan antara industri penerbangan, tenaga di bidang itu dan dunia pendidikan khususnya. Saat membuka Rapat Dinas Direktorat Jenderal Perhubungan Udara Kementerian Perhubungan di Jakarta, Kamis 7 September 2017, Budi menyebutkan 1.200 Pilot  masih menganggur karena tidak memiliki kompetensi yang dibutuhkan maskapai penerbangan nasional. Sumadi.\"Memang patut disayangkan di saat industri penerbangan nasional sedang tumbuh tapi ternyata masih ada ribuan Pilot yang lulus sekolah penerbangan masih belum bekerja,\" kata Budi Karya, Kamis 7 September 2017. BACA:  Sistem Check In Error, Pilot Tinggalkan 120 Penumpang ...Menurut Menteri Budi, banyaknya pilot yang masih menganggur antara lain disebabkan terlalu banyak sekolah penerbangan di Indonesia yang jumlahnya setidaknya mencapai 20 sekolah, sementara banyak diantaranya yang ternyata tak memiliki fasilitas memadai sebagai sekolah penerbangan.Dia mencontohkan ada sekolah penerbangan yang hanya memiliki satu pesawat terbang sehingga jam terbang siswa calon pilot kurang, sehingga saat lulus tak memiliki kompetensi yang memadai. Padahal idealnya sekolah setidaknya harus memiliki empat pesawat untuk digunakan melatih siswa terbang.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nBACA: Pilot yang Diduga Mabuk Punya Pengalaman Terbang\"Tanpa bermaksud ingin menyalahkan siapa-siapa sebaiknya sekolah penerbangan sebanyak itu dimerjer saja menjadi hanya 10 misalnya agar tak mudah meluluskan siswa menjadi pilot,\" katanya.Dirinya sudah minta Direktur Jenderal Perhubungan Udara untuk segera melakukan merjer sekolah penerbangan yang ada saat ini, agar tak mudah meluluskan siswa menjadi pilot.Merjer itu, katanya, dinilai penting agar sekolah memiliki kualifikasi yang baik sehingga mampu meluluskan siswa menjadi pilot yang kompeten.BACA: Pilot Citilink Mabuk, Menteri Budi: Kami Minta Maaf Untuk mengatasi pengangguran pilot sebanyak 1.200 orang itu, Kementerian Perhubungan secara bertahap akan melakukan seleksi ketat sehingga pilot yang lulus uji kompetensi layak diajukan mendapat pekerjaaan di maskapai penerbangan. Menteri Budi juga minta pilot yang telah lulus seleksi dan memiliki kompetensi agar bisa diterima di maskapai penerbangan.\"Saya minta kepada maskapai penerbangan nasional untuk mau menerima pilot yang sudah memiliki kompetensi. Demikian juga kepada maskapai penerbangan yang banyak menggunakan pilot asing agar juga mau merekrut Pilot kompeten lulusan dalam negeri,\" kata Budi Karya Sumadi . ANTARA\n\n\n\n\nPilot dan PermasalahannyaBudi Karya Sumadi \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "PT Pertamina Bagikan 513 Converter Kit kepada Nelayan Demak", "images": "https://statik.tempo.co/?id=293052", "link": "https://www.tempo.co/read/news/2017/09/08/173907127/pt-pertamina-bagikan-513-converter-kit-kepada-nelayan-demak", "date": "Jumat, 08/09/2017 | 04:24", "desc": "\n\n\t\t\t\t\t\t\t\tPT Pertamina Bagikan 513 Converter Kit kepada Nelayan Demak\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 04:24 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nIlustrasi nelayan. TEMPO/Dhemas Reviyanto Atmodjo.\n\n\n\nTEMPO.CO, Jakarta  - PT Pertamina (Persero) membagikan 513 paket alat konversi energi atau converter kit untuk nelayan di Demak, Jawa Tengah, dalam rangka mendukung Program Konversi Bahan Bakar Minyak (BBM) ke Bahan Bakar Gas (BBG). Paket perdana converter kit itu diserahkan secara simbolis oleh Direktur Jenderal Migas Kementerian Energi dan Sumber Daya Mineral Ego Syahrial kepada wakil nelayan di Kabupaten Demak.“Dengan menggunakan paket converter kit ini, nelayan bisa menghemat biaya bahan bakar hingga 50 persen atau setengahnya. Yang biasanya menghabiskan misalkan Rp 100 ribu untuk membeli bensin, bisa digantikan dengan dua tabung LPG saja, harganya jauh lebih murah,” ujar Ego dalam serah terima konverter kit tersebut seperti dikutip dari siaran pers Pertamina, Kamis, 7 September 2017.Baca: Antisipasi Kelebihan Pasokan, Pertamina Berencana Ekspor SolarPaket konversi energi itu diharapkan dapat memudahkan pekerjaan nelayan. “Sehingga tidak perlu lagi jauh-jauh ke Stasiun Pengisian Bahan bakar Umum untuk membeli bensin,” kata Ego.Paket converter kit yang dibagikan itu terdiri dari mesin kapal, converter kit, jasa pemasangan, dan tabung khusus LPG yang disertai isinya. Kriteria penerima paket tersebut adalah nelayan yang bobot kapalnya berkisar 5 tonase kotor (GT), memiliki mesin berbahan bakar bensin atau solar yang berkekuatan sekitar 13 tenaga kuda (HP), serta belum pernah menerima bantuan sejenis.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nPembagian paket converter kit di Demak, kata Ego, merupakan bagian dari program Kementerian ESDM dengan alokasi anggaran yang tersedia pada 2017. Dalam hal ini, pemerintah membagikan 16.981 paket senilai Rp 120,92 miliar untuk nelayan di 26 kabupaten.Simak: Dongkrak Penjualan Gas, 5.000 Converter Kit Dibagikan GratisPT Pertamina merupakan salah satu Badan Usaha Milik Negara (BUMN) yang ditunjuk untuk meyediakan, mendistribusikan, dan memasang paket perdana LPG untuk kapal nelayan kecil di berbagai daerah sejak 2016 lalu. Pembagian di kawasan Demak merupakan yang kedua setelah adanya 400 unit koverter kit yang disumbangkan ke wilayah tersebut pada tahun lalu.  Senior Vice President Non Fuel Marketing Pertamina Basuki Trikora Putra yang menyaksikan serah terima pun memastikan pihaknya konsisten mendukung program pemerintah. “Distribusi Paket Perdana LPG 3 Kilogram kepada nelayan kecil di Demak ini sekaligus untuk mendukung ketahanan energi sesuai Peraturan Presiden Nomor 126 tahun 2015 tentang Penyediaan dan Penetapan harga LPG untuk Kapal Perikanan bagi Nelayan Kecil.”YOHANES PASKALIS PAE DALE\n\n\n\n\nEnergiPT Pertamina (Persero)Kabupaten Demak \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Ariel NOAH Prihatin dengan Media yang Gampang Sebarkan Hoax", "images": "https://statik.tempo.co/?id=219423", "link": "https://www.tempo.co/read/news/2017/09/08/219907160/ariel-noah-prihatin-dengan-media-yang-gampang-sebarkan-hoax", "date": "Jumat, 08/09/2017 | 07:11", "desc": "\n\n\t\t\t\t\t\t\t\tAriel NOAH Prihatin dengan Media yang Gampang Sebarkan Hoax\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 07:11 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nVokalis Noah Ariel. TEMPO/Nurdiansah.\n\n\n\nTEMPO.CO, Jakarta - Ariel NOAH segera melakukan klarifikasi atas beredarnya foto mesra dirinya dengan seorang wanita. Menurut dia, foto perempuan yang bersama dirinya itu adalah saudaranya sendiri.\nAriel NOAH membeirkan bantahan itu melalui sebuah foto yang merupakan screenshot percakapannya dengan Seali, perempuan dalam foto tersebut, yang jelas menyebut dirinya sebagai saudara. \n\"Asikk juga punya saudara yang ahli IT + vokalis hits juga\", tulis Seali melengkapi foto yang menampilkan dirinya selfie membelakangi Ariel NOAH yang sedang berkutat dengan sebuah laptop.\nSeali sebelumnya sudah memberikan klarifikasi terkait foto dirinya bersama Ariel yang beredar secara liar di dunia maya. Melalui Instastory akun Instagram-nya. Seali dia mengungkapkan bahwa dirinya sangat terkejut atas pemberitaan tersebut. Karena sebenarnya Ariel adalah saudaranya sendiri. \nAriel NOAH selain memberikan klarifikais, juga menyampaikan keprihatinan terhadap dunia pemberitaan sekarang ini. \n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\n\n\"Saya mengerti dengan para penerka, orang yg suka menerka-nerka, liat suatu objek lalu berpendapat a,b,c dlll. Tapi mengurangi keterangan sebuah dokumen, lalu mempublikasikan llagi sehingga terjadi pergeseran makna, ini udah kaya propaganda. Lalu media lain tinggal copy paste menyebarkan, kalaupun ada kesalahan kemudian, tinggal menyalahkan media pertama. Seperti ini cara kerjanya sekarang? #dewanpers #parapenerka,\" tulis Ariel NOAH di kolom keterangan.\nNetizen lantas memberikan dukungannya kepada Ariel NOAH. \"Always support you A bor #jangannhiraukan hoax hoax,\" tulis netizen. \"Sabar mas Ariel, kok yaaa gt bgt yaa cuma mau dpt perhatian dr orang banyak,\" timpal netizen lain. \"Semangat abang idola. Tetap saya percaya sama mu bor,\" ujar netizen.\nTABLOIDBINTANG.COM\n\n\n\n\nSelebritas Indonesia \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Dapat Buket Bunga dari Ahok, ini Reaksi Veronica Tan", "images": "https://statik.tempo.co/?id=345099", "link": "https://www.tempo.co/read/news/2017/09/08/214907184/dapat-buket-bunga-dari-ahok-ini-reaksi-veronica-tan", "date": "Jumat, 08/09/2017 | 08:38", "desc": "\n\n\t\t\t\t\t\t\t\tDapat Buket Bunga dari Ahok, ini Reaksi Veronica Tan\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 08:38 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nVeronica Tan, istri Basuki Tjahaja Purnama saat bersiap acara pelantikan suaminya sebagai Gubernur DKI Jakarta di Istana Negara, 19 November 2014. Tempo/Aditia Noviansyah.\n\n\n\nTEMPO.CO, Jakarta - Mantan Gubernur DKI Jakarta Basuki Tjahaja Purnama alias Ahok memberikan kejutan buket mawar merah melalui anaknya Nicholas Purnama kepada istrinya Veronica Tan. Buket mawar merah itu adalah hadiah ulang tahun pernikahan mereka ke- 20 yang jatuh pada tanggal 6 September 2017. Pemberian kejutan tersebut dilakukan dalam sebuah acara apresiasi penulis buku \"Ahok di Mata Mereka\" yang dilakukan di Galeri Seni Kunstkring jalan Teuku Umar No.1 Jakarta Pusat, Kamis, 7 September 2017.\"Itu mendadak titipan (Ahok) melalui Nicholas,\" kata pengacara Ahok yang juga hadir dalam acara tersebut I Wayan Sudirta. \"Surprise lah.\" \nBaca: Begini Isi Surat Ahok untuk Veronica di Hari Penikahan ke 20Ditanya soal hadiah kejutan tersebut, Veronica Tan hanya diam, tersenyum dan terus berjalan menuju pintu ke luar restoran.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\nTak hanya mendapatkan buket bunga. Ahok juga mengirimkan surat khusus kepada Veronica. Dalam suratnya Ahok mengatakan semakin mengerti arti pernikahan dan kebaikan istrinya.\"Yang bagus itu pernyataan Ahok kepada istrinya setelah 20 tahun menikah semakin mengerti arti pernikahan dan kebaikan istrinya. Karena selama ini kan dia sangat sibuk diperbudak oleh pekerjaan,\" kata Wayan tentang surat Ahok.Baca: Veronica Rayakan Ulang Tahun Pernikahan tanpa Ahok Acara apresiasi  penulis buku “Ahok di Mata Mereka” adalah bentuk apresiasi Ahok kepada para penulis buku tersebut yang diwakili oleh istrinya Veronica Tan.  Acara tersebut hanya dihadiri para penulis serta pihak keluarga Ahok.\nM. YUSUF MANURUNG\n\n\n\n\nAhok DipenjaraAhok \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Messi Terisolasi di Timnas Argentina, Sampaoli Dikritik", "images": "https://statik.tempo.co/?id=639250", "link": "https://www.tempo.co/read/news/2017/09/08/238907193/messi-terisolasi-di-timnas-argentina-sampaoli-dikritik", "date": "Jumat, 08/09/2017 | 09:15", "desc": "\n\n\t\t\t\t\t\t\t\tMessi Terisolasi di Timnas Argentina, Sampaoli Dikritik\t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 09:15 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nStriker timnas Argentina, Lionel Messi tertunduk usai berakhir pertandingan melawan Venezuela dalam babak kualifikasi Piala Dunia 2018 Zona CONMEBOL di Monumental stadium, Buenos Aires, Argentina, 5 September 2017. Pertandingan berakhir dengan skor 1-1. REUTERS.\n\n\n\nTEMPO.CO, Jakarta - Cara Timnas Argentina memperlakukan Lionel Messi disorot setelah mereka tampil kedodoran pada kualifikasi Piala Dunia 2018 zona Amerika Selatan (Conmebol). Kini, kecemasan bahwa Messi cs tak akan tampil di  putara final pun mengemuka.Pada laga terakhirnya, Argentina ditahan Venezuela 1-1 di Buenos Aires. Hasil itu membuat pasukan Jorge Sampaoli hanya ada pada posisi lima klasemen sementara atau satu tingkat di bawah posisi zona putara final (1-4).Cesar Luis Menotti, pelatih veteran yang pernah menangani Tim Tango era 70-an, mendeskripsikan pertandingan melawan Venezuela sebagai  \"menyeramkan.\"Ia heran mengapa Jorge Sampaoli, seperti juga pelatih sebelumnya, belum juga menemukan ramuan terbaik untuk memaksimalkan potensi Lionel Messi dan bintang-bintang Argentina lainnya.\"Sesungguhnya ini mengejutkan. Melihat semua ini adalah kejutan! Saya memainkan dua dua melawan Venezuela: di Caracas kami menang 7-0 dan di Rosario 11-0. Delapan belas gol dalam dua pertandingan!\" kata Cesar Luis Menotti dilansir dari AFP, Kamis waktu setempat.\n\n\t\t\t\t\t\t\t\t\t\t\t\tgoogletag.cmd.push(function() { googletag.display('inarticle'); });\n\t\t\t\t\t\t\t\t\t\t\t\t\n\"Dan sekarang saya melihat sulitnya kami mengalahkan Venezuela. Ada sesuatu yang tidak kami lakukan dengan baik,\" kata Menotti, yang membawa Argentina juara Piala Dunia 1978.Argentina mengalami paceklik gol karena melewati 309 menit tanpa mencetak gol dalam kualifikasi walaupun akhirnya mendapatkan gol bunuh diri saat Venezuela.Menotti menyudutkan mantan pelatih Chile dan Sevilla, Jorge Sampaoli, tidak menerapkan taktik yang sesuai. \"Jangan samakan saat memimpin Sevilla dengan Argentina, apalagi jika Anda memiliki Messi,\" katanya.Mantan pemain Timnas Argentina, Alberto Marcico, melihat permainan Messi di lapangan semakin dibatasi dengan penjagaan pemain lawan. Di Argentina, Messi tak memiliki rekan yang mampu menyuguhkan umpan akurat di saat yang tepat, berbeda saat Messi merumput dengan Barcelona.\"Messi lebih terisolasi, di masa lalu ia lebih baik karena dilayani pemain-pemain di sekitarnya,\" kata Marcico.Pendamping Messi di Argentina saat ini bukanlah pemain bertipe pengumpan, melainkan striker haus gol Paulo Dybala dari Juventus dan kapten Inter Milan Mauro Icardi. Mereka lebih suka mengeksekusi peluangnya sendiri, membuat Messi seperti harus berjuang sendirian.ANTARA\n\n\n\n\nKualifikasi Piala DuniaTimnas-ArgentinaLionel Messi | Messi \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"},
{"category": "", "title": "Gampar Apresiasi Keputusan DKI Tunda Uji Coba Pembatasan Motor", "images": "https://statik.tempo.co/?id=630729", "link": "https://www.tempo.co/read/news/2017/09/08/083907220/gampar-apresiasi-keputusan-dki-tunda-uji-coba-pembatasan-motor", "date": "Jumat, 08/09/2017 | 11:22", "desc": "\n\n\t\t\t\t\t\t\t\tGampar Apresiasi Keputusan DKI Tunda Uji Coba Pembatasan Motor  \t\t\t\t\t\t\t\n\n\n\n\nJum'at, 08 September 2017 | 11:22 WIB\n\n\n\n\n\nkomentar\n\n\n\n\n\n\n\n\n\n\n\nRambu larangan sepeda motor di kawasan M.H. Thamrin, Jakarta. TEMPO/Subekti.\n\n\n\nTEMPO.CO, Jakarta - Gerakan Aliansi Menentang Pembatasan Motor (Gampar) menyambut baik keputusan Pemerintah Provinsi DKI Jakarta yang membatalkan perluasan pembatasan sepeda motor dari Bundaran Hotel Indonesia ke Bundaran Senayan, Jalan M.H. Thamrin-Sudirman.  Menurut Gampar, kebijakan tersebut mendengarkan aspirasi publik yang santer bergulir belakangan ini. \"Namun kami mengingatkan, seyogyanya, pengambilan kebijakan harus transparan, kredibel, dan melibatkan publik,\" kata Rio Octaviano, inisiator Gampar, dalam siaran tertulis, Jumat, 8 September 2017.  Terkait dengan konvoi aksi damai, menurut Rio, aliansinya memutuskan  mengganti aksi dengan penyampaian pendapat dan sikap di Lembaga Bantuan Hukum Jakarta, pada Sabtu, 9 September 2017. Selain melakukan konsolidasi, pertemuan itu juga akan membahas sikap Gampar lebih lanjut.  Baca: Djarot Juga Tak Setuju Pembatasan Sepeda Motor Berlaku Seharian  \"Pastinya, Gampar terus mengawal kebijakan yang dikeluarkan pemerintah provinsi agar tidak merugikan rakyat banyak, khususnya para pengguna jalan,\" ujarnya.  Kemarin, Gubernur DKI Jakarta Djarot Saiful Hidayat memutuskan menunda pelaksanaan uji coba pembatasan kendaraan roda dua di Jalan M.H. Thamrin-Sudirman pada 12 September 2017. Ia meminta Dinas Perhubungan DKI mengkaji lagi kebijakan tersebut.  Djarot menuturkan, saat ini, Pemprov DKI tengah mengebut pembangunan infrastruktur hingga akhir 2017, khususnya underpass dan flyover. Setelah itu, Dishub diminta mengkaji dan mengevaluasi apakah perlu ada perluasan pembatasan roda dua atau roda empat.  FRISKI RIANA\n\n\n\n\nSepeda MotorPemerintah Provinsi DKI Jakarta \n\n\n\n\n\n\n\n\n\n\t\t\tgoogletag.cmd.push(function() { googletag.display('leaderboard_2'); });\n\t\t\t\n\n\n\n"}
]